{"ID": "N456595_1", "主诉": "间断发热4天，咳嗽2天。", "现病史": "患儿缘于4天前无明显诱因出现发热，热峰38℃，家长自行予口服“布洛芬”对症治疗，热可退，易反复。2天前患儿出现咳嗽，初为单声咳，有痰难咳出，伴鼻塞、流涕，至广州市黄埔区社区门诊就诊，予口服“肺力咳、九味羌活颗粒”治疗，体温降至正常，咳嗽症状较前加重，偶有气促，咳剧时伴呕吐胃内容物及痰液1次。今日患儿再次出现低热，遂来我院门诊就诊，查胸片示支气管肺炎（临时报告），为进一步治疗，拟“支气管肺炎”收入我科。起病以来，精神、胃纳、睡眠欠佳，大小便正常，近期体重无明显变化。", "既往史": "平素体质可。无特殊疾病史。否认“肝炎、结核，痢疾，伤寒”等传染病史，否认药物及食物过敏史，否认严重外伤史及手术史，否认输血史。", "个人史": "第1胎第1产，足月阴道产，产后无窒息。出生后混合喂养，适时添加辅食，体重增长正常。3个月俯卧时可以抬头，7个月时会坐，8个月时会爬。体格与智力发育与同龄儿相仿。按计划预防接种。家族史父母非近亲结婚，均体健，否认家族成员传染病及遗传病、精神病病史。体格检查T37.8℃,HR108次／分,R24次／分,Wt8Kg发育正常，营养中等，神志清晰，精神稍差，哭闹状，检查欠合作。全身皮肤无黄染、皮疹及皮下出血。全身浅表淋巴结未触及肿大。头颅大小正常，无畸形及肿块。前囟平软，对边中点连线约0.5×0.5cm大小。颜面部外形对称、无畸形。眼睑无水肿，巩膜无黄染，双侧瞳孔等大等圆，直径2.5mm，对光反射灵敏。双侧耳廓外观无畸形，外耳道无异常分泌物。鼻腔通气良好，无异常分泌物。口腔无特殊气味，口腔粘膜无溃疡。咽部稍充血。颈软、无抵抗，双侧对称，颈静脉无怒张，气管居中，甲状腺无肿大，未触及结节。胸廓对称无畸形，双肺呼吸运动对称，听诊双肺呼吸音粗，闻及痰鸣音。心前区无隆起及凹陷，心率108次/分，心律齐，心音有力，各瓣膜听诊区未闻及心脏杂音。腹平软，无腹壁静脉曲张，未见肠型及蠕动波，未触及包块，肝脾肋下未触及，腹部鼓音区正常，无移动性浊音，肠鸣音正常。肛门、外生殖器外观未见异常。脊柱呈生理性弯曲，无畸形。四肢无畸形，关节无红肿、活动自如。双下肢无浮肿。四肢肌力、肌张力未见异常，双侧肱二、三头肌腱反射正常，双侧膝、跟腱反射正常，双侧Hoffmann征、Babinski征及Kernig征均阴性。辅助检查2018-03-02我院门诊血常规示WBC16.96*10^9/L，LY0.496，GR0.428；SAA11.83mg/L,CRP5mg/L。胸片示支气管肺炎。（临时报告）刷新诊断表格<诊断>内容最后诊断初步诊断支气管肺炎支气管肺炎2018-03-062018-03-02", "婚育史": "无", "家族史": "父母非近亲结婚，均体健，否认家族成员传染病及遗传病、精神病病史。", "入院诊断": "支气管肺炎", "出院诊断": "支气管肺炎", "首要诊断": "支气管肺炎", "一般情况": "无", "专科情况": "无", "辅助检查": "2018-03-02我院门诊血常规示WBC16.96*10^9/L，LY0.496，GR0.428；SAA11.83mg/L,CRP5mg/L。胸片示支气管肺炎。（临时报告）", "病例特点": "1、婴儿女性，急性病程。2、病史特点患儿缘于4天前无明显诱因出现发热，热峰38℃，家长自行予口服“布洛芬”对症治疗，热可退，易反复。2天前患儿出现咳嗽，初为单声咳，有痰难咳出，伴鼻塞、流涕，至广州市黄埔区社区门诊就诊，予口服药物治疗，体温降至正常，咳嗽症状较前加重，偶有气促，咳剧时伴呕吐胃内容物及痰液1次。今日患儿再次出现低热，遂来我院门诊就诊，查胸片示支气管肺炎（临时报告），收入科。3、入院体检T37.8℃,HR108次／分,R24次／分,Wt8Kg。神志清，精神可，全身皮肤无皮疹及出血点，咽部稍充血，双肺呼吸音对称，吸气三凹征阴性，双肺呼吸音粗，未闻及干湿性啰音；心率108次/分，律齐，各瓣膜听诊区未闻及病理性杂音；腹部平软，未触及包块，肠鸣音正常。四肢肌张力正常。4、辅助检查2018-03-02我院门诊血常规示WBC16.96*10^9/L，LY0.496，GR0.428；SAA11.83mg/L,CRP5mg/L。胸片示支气管肺炎（临时报告）。", "诊断、诊断依据及鉴别诊断": "1、初步诊断支气管肺炎2、诊断依据婴儿，女性，以“咳嗽、发热”为主要症状。查体双肺呼吸音粗，未闻及干湿性啰音。胸片示支气管肺炎（临时报告）。3、鉴别诊断肺结核支持点咳嗽、发热；不支持点否认结核接触史，已接种卡介苗，无潮热、盗汗、消瘦等结核症状，胸片未见结核相应病灶；结论暂不考虑，必要时行结核抗体检查。", "诊疗计划": "1、完善相关检查，二便常规、血生化、呼吸道病原体九项等检查；2、予以头孢替安抗感染、氨溴索化痰，雾化等病因对症治疗；3、游楚明副主任医师查看患儿，同意目前治疗方案，密切观察病情变化，及时处理。", "查体": "T36.8℃,HR134次／分,R25次／分,Wt8Kg。神志清，精神可，全身皮肤无皮疹及出血点，咽部稍充血，双肺呼吸音对称，吸气三凹征阴性，双肺呼吸音粗，未闻及干湿性啰音；心率104次/分，律齐，各瓣膜听诊区未闻及病理性杂音；腹部平软，未触及包块，肠鸣音正常。四肢肌张力正常。入院辅助检查2018-03-02我院门诊血常规示WBC16.96*10^9/L，LY0.496，GR0.428；SAA11.83mg/L,CRP5mg/L。胸片示支气管肺炎（临时报告）。入科后相关检查2018-03-02甲乙流抗原和H7N9抗原检测均阴性；PCT(PCT)0.0171ng/mL。血生化丙氨酸氨基转移酶(ALT)29U/L，肌酸激酶同工酶(CKMB)59.7U/L↑，乳酸脱氢酶(LDH)439U/L↑，C反应蛋白(CRP)13.3mg/L↑，门冬氨酸氨基转移酶(AST)56U/L↑。何依绮主治医师查看患儿后指示根据患儿发热、咳嗽，胸片示支气管肺炎，目前诊断“支气管肺炎”，该病需与“肺结核”相鉴别，支持点咳嗽、发热；不支持点否认结核接触史，已接种卡介苗，无潮热、盗汗、消瘦等结核症状，胸片未见结核相应病灶；结论暂不考虑，必要时行PDD、血沉、痰培养、结核抗体、全血结核T细胞检测。治疗上继续予以头孢替安抗感染、氨溴索化痰，雾化等病因对症治疗；注意监测患儿体温变化，及时退热，调整治疗方案。", "指标": ["肌酸激酶同工酶:过高", "乳酸脱氢酶:过高", "C反应蛋白:过高", "门冬氨酸氨基转移酶:过高"], "阳性症状": ["低热", "咳嗽", "发热", "呕吐", "鼻塞"]}
{"ID": "N455779_4", "主诉": "反复咳嗽、咳痰1月余。", "现病史": "缘于2018-03-02无明显诱因出现发热，体温达39.0℃，偶有咳嗽、咳黄色粘痰，无寒战，无头晕、头痛，无胸闷、气促，无腹痛、腹泻，在当地医院治疗，给予抗炎、退热及补液等对症治疗，发热症状反复，无明显缓解，2018-03-12于我院住院治疗，诊断1.金黄色葡萄球菌败血症2.金黄色葡萄球菌肺炎3.左侧额顶叶脑梗死4.腔隙性梗死灶5.高血压病3级很高危组，予注射用兰索拉唑护胃，注射用头孢地嗪钠抗感染、硫酸依替米星氯化钠注射液抗感染，红花黄色素氯化钠注射液改善循环等对症治疗后，上述症状好转出院。出院后咳嗽、咳痰症状反复。2018-04-11因“突发意识不清、肢体活动障碍1月”于广州新海医院住院治疗，住院期间出现反复咳嗽、咳痰症状，痰不易咳出，予抗感染（具体不详）等对症治疗后，上述症状无明显改善。今为进一步治疗，就诊于我院门诊，门诊拟“肺炎”收入院。自患病以来，精神、睡眠一般，留置尿管、留置胃管。无腹痛、腹泻、便血。入院解黑便1次。有高血压病史10余年，最高收缩压达220mmHg，平时服用“氯沙坦钾氢氯塞嗪、比索洛尔”治疗，平时未规律监测血压，血压控制具体不详。", "既往史": "平素身体良好，否认肝炎、结核等传染病史，否认冠心病史、糖尿病等慢性病史，有手术史，5年前外院行房缺封堵治疗，具体不详。否认外伤史、输血史，否认过敏史，预防接种史不详。", "个人史": "生于广东省广州市海珠区，久居本地，无血吸虫疫水接触史，否认到过地方病高发及传染病流行地区否认嗜酒史、吸烟史。无常用药品及麻醉毒品嗜好。否认工业毒物、粉尘、放射性物质接触史。否认冶游史。", "婚育史": "婚姻史结婚50余年，配偶健在。育2子1女。", "月经史": "14岁3-5/28-30天52岁。绝经前月经周期规律,月经量中等，颜色正常，无血凝块，无痛经。绝经后阴道无异常流血、流液。", "家族史": "子女健康，无遗传性、免疫性和精神性疾病,未患有与患者同样的疾病。", "入院诊断": "1.肺炎 2.腔隙性脑梗死 3.左侧额顶叶脑梗死 4.高血压病3级 极高危组 5.心功能Ⅳ级 6.肾功能不全 7.癫痫样发作 ", "出院诊断": "1.重症肺炎 2.呼吸衰竭 3.腔隙性脑梗死 4.左侧额顶叶脑梗死 5.高血压病3级 极高危组 6.心功能不全 7.肾功能不全 8.癫痫样发作 9.双侧脑室旁及放射冠缺血性改变 10.脑萎缩 11.肺动脉高压（轻度）12.主动脉硬化 13.低蛋白血症 14.电解质紊乱 15.中度贫血 16.泌尿道感染", "首要诊断": "重症肺炎", "一般情况": "正常，营养良好，贫血面容，表情淡漠，神志昏睡，被动体位，平车入室，查体不合作。皮肤黏膜全身皮肤黏膜色泽正常,未见皮疹,未见皮下出血点及瘀斑,毛发分布正常,皮肤温度正常、弹性正常,未见肝掌,未见蜘蛛痣。淋巴结全身浅表淋巴结未扪及肿大。头部头颅大小正常无畸形。眼睑正常，结膜正常，巩膜无黄染，角膜正常,眼球正常,双侧瞳孔等圆等大，左瞳孔4.0mm，右瞳孔3.0mm，对光反射迟钝。耳廓正常无畸形,外耳道未见分泌物,乳突无压痛。鼻外观正常无畸形，无鼻翼扇动,副鼻窦体表区无压痛。口唇红润，口腔黏膜正常，扁桃体无肿大，咽正常无充血。声音正常。颈部颈部无抵抗，颈动脉搏动正常，颈静脉正常，气管居中，肝颈静脉回流征阴性，甲状腺未触及肿大。胸部胸廓正常，胸骨无叩痛。呼吸运动正常，呼吸节律正常，肋间隙正常。语颤正常，未触及胸膜摩擦感，未触及皮下摩擦感，双肺叩诊呈清音，呼吸规整，双肺呼吸音粗，双肺可闻及散在湿啰音，语音传导正常，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率116次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。腹部腹部平坦，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌柔软，无压痛、反跳痛，无液波震颤，未触及腹部包块，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阴性，肾区无叩击痛，无振水声，肠鸣音正常，未闻及腹部血管杂音。肛门生殖器外生殖器未查、肛门直肠未查。脊柱四肢脊柱正常，棘突无压痛及叩击痛，活动度正常。四肢无畸形，关节无红肿、强直，肌肉无萎缩，下肢静脉无曲张，无杵状指（趾）,四肢关节活动正常，左侧肢体肌力2级，右侧肢体肌力1级，足动脉搏动正常。神经生理性反射生理性反射存在，Hoffmann征阴性、Babinski征阴性、Oppenheim征阴性、Kernig征阴性、Brudzinski征阴性（患者不能配合）辅助检查2018-03广东省人民医院左侧额颞叶片状脑梗死，脑动脉硬化并多发狭窄。2018-04-06我院头颅CT平扫1.左侧额顶叶片状脑梗死，脑回密度增高，考虑缺血再灌注后改变，同前；双侧基底节区多发腔隙性梗死灶，同前。2.双侧脑室旁及放射冠缺血性改变；脑白质变性；脑萎缩，同前相仿。3.双侧上颌窦及筛窦炎，病灶较前稍增多。2018-04-09我院胸片1、考虑双肺实变，双侧胸腔少量积液待排除，建议追踪复查。（无近期旧平片对比）2、卧位心影增大，建议心脏超声检查。2018-04-11广州新海医院头颅+胸部CT1.左侧枕、顶叶，颞叶缺血性脑梗塞；2.双侧基底节区及放射冠区腔隙性脑梗塞；3.皮层下动脉硬化性脑病；老年脑改变；4.双侧上颌窦、左侧筛窦、蝶窦炎症；5.双肺感染，建议抗炎治疗后复查；6.双侧胸膜增厚；7.肺动脉明显扩张，拟肺动脉高压，左心增大，右心见金属密度网格状阴影，拟术后改变，请结合临床；心包少量积液，心包增厚；8.扫及甲状腺增大，性质待定，请结合临床。刷新诊断表格<诊断>内容最后诊断初步诊断1.肺炎1.肺炎2.腔隙性脑梗死2.腔隙性脑梗死3.左侧额顶叶脑梗死3.左侧额顶叶脑梗死4.脑梗死后遗症4.脑梗死后遗症5.高血压病3级极高危组5.高血压病3级极高危组6.心功能Ⅳ级6.心功能Ⅳ级7.肾功能不全7.肾功能不全8.癫痫样发作8.癫痫样发作//2018-04-202018-04-20补充诊断1.脑缺血性改变（双侧脑室旁及放射冠）2.脑萎缩3.肺动脉高压(轻度)4.主动脉硬化5.低蛋白血症6.中度贫血7.泌尿道感染/2018-05-22修正诊断重症肺炎/2018-05-22", "专科情况": "无", "辅助检查": "2018-03广东省人民医院左侧额颞叶片状脑梗死，脑动脉硬化并多发狭窄。2018-04-06我院头颅CT平扫1.左侧额顶叶片状脑梗死，脑回密度增高，考虑缺血再灌注后改变，同前；双侧基底节区多发腔隙性梗死灶，同前。2.双侧脑室旁及放射冠缺血性改变；脑白质变性；脑萎缩，同前相仿。3.双侧上颌窦及筛窦炎，病灶较前稍增多。2018-04-09我院胸片1、考虑双肺实变，双侧胸腔少量积液待排除，建议追踪复查。（无近期旧平片对比）2、卧位心影增大，建议心脏超声检查。2018-04-11广州新海医院头颅+胸部CT1.左侧枕、顶叶，颞叶缺血性脑梗塞；2.双侧基底节区及放射冠区腔隙性脑梗塞；3.皮层下动脉硬化性脑病；老年脑改变；4.双侧上颌窦、左侧筛窦、蝶窦炎症；5.双肺感染，建议抗炎治疗后复查；6.双侧胸膜增厚；7.肺动脉明显扩张，拟肺动脉高压，左心增大，右心见金属密度网格状阴影，拟术后改变，请结合临床；心包少量积液，心包增厚；8.扫及甲状腺增大，性质待定，请结合临床。", "病例特点": "1、老年女性，慢性病程。2、病史特点①缘于2018-03-02无明显诱因出现发热，体温达39.0℃，偶有咳嗽、咳黄色粘痰，无寒战，无头晕、头痛，无胸闷、气促，无腹痛、腹泻，在当地医院治疗，给予抗炎、退热及补液等对症治疗，发热症状反复，无明显缓解，2018-03-12于我院住院治疗，诊断1.金黄色葡萄球菌败血症2.金黄色葡萄球菌肺炎3.左侧额顶叶脑梗死4.腔隙性梗死灶5.高血压病3级很高危组，予注射用兰索拉唑护胃，注射用头孢地嗪钠抗感染、硫酸依替米星氯化钠注射液抗感染，红花黄色素氯化钠注射液改善循环等对症治疗后，上述症状好转出院。出院后咳嗽、咳痰症状反复。2018-04-11因“突发意识不清、肢体活动障碍1月”于广州新海医院住院治疗，住院期间出现反复咳嗽、咳痰症状，痰不易咳出，予抗感染（具体不详）等对症治疗后，上述症状无明显改善。今为进一步治疗，就诊于我院门诊，门诊拟“肺炎”收入院。自患病以来，精神、睡眠一般，留置尿管、留置胃管。无腹痛、腹泻、便血。入院解黑便1次。②有高血压病史10余年，最高收缩压达220mmHg，平时服用“氯沙坦钾氢氯塞嗪、比索洛尔”治疗，平时未规律监测血压，血压控制具体不详。无药物药物过敏史。3、入院体检T38.4℃,P116次／分,R30次／分,BP167/74mmHg。贫血面容，表情淡漠，神志昏睡，被动体位，留置尿管、留置胃管。双肺呼吸音粗，双肺可闻及散在湿啰音，语音传导正常，未闻及胸膜摩擦音。心率116次/分，律齐，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。腹软，无压痛、反跳痛，无液波震颤，未触及腹部包块，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阴性，肾区无叩击痛，无振水声，肠鸣音正常，未闻及腹部血管杂音。4、辅助检查2018-03广东省人民医院左侧额颞叶片状脑梗死，脑动脉硬化并多发狭窄。2018-04-06我院头颅CT平扫1.左侧额顶叶片状脑梗死，脑回密度增高，考虑缺血再灌注后改变，同前；双侧基底节区多发腔隙性梗死灶，同前。2.双侧脑室旁及放射冠缺血性改变；脑白质变性；脑萎缩，同前相仿。3.双侧上颌窦及筛窦炎，病灶较前稍增多。2018-04-09我院胸片1、考虑双肺实变，双侧胸腔少量积液待排除，建议追踪复查。（无近期旧平片对比）2、卧位心影增大，建议心脏超声检查。2018-04-11广州新海医院头颅+胸部CT1.左侧枕、顶叶，颞叶缺血性脑梗塞；2.双侧基底节区及放射冠区腔隙性脑梗塞；3.皮层下动脉硬化性脑病；老年脑改变；4.双侧上颌窦、左侧筛窦、蝶窦炎症；5.双肺感染，建议抗炎治疗后复查；6.双侧胸膜增厚；7.肺动脉明显扩张，拟肺动脉高压，左心增大，右心见金属密度网格状阴影，拟术后改变，请结合临床；心包少量积液，心包增厚；8.扫及甲状腺增大，性质待定，请结合临床。", "诊断、诊断依据及鉴别诊断": "1、初步诊断1.肺炎2.腔隙性脑梗死3.左侧额顶叶脑梗死4.脑梗死后遗症5.高血压病3级极高危组6.心功能Ⅳ级7.肾功能不全8.癫痫样发作2、诊断依据①老年女性，慢性病程。②因“反复咳嗽、咳痰1月余”入院。③2018-03广东省人民医院左侧额颞叶片状脑梗死，脑动脉硬化并多发狭窄。2018-04-06我院头颅CT平扫1.左侧额顶叶片状脑梗死，脑回密度增高，考虑缺血再灌注后改变，同前；双侧基底节区多发腔隙性梗死灶，同前。2.双侧脑室旁及放射冠缺血性改变；脑白质变性；脑萎缩，同前相仿。3.双侧上颌窦及筛窦炎，病灶较前稍增多。2018-04-09我院胸片1、考虑双肺实变，双侧胸腔少量积液待排除，建议追踪复查。（无近期旧平片对比）2、卧位心影增大，建议心脏超声检查。2018-04-11广州新海医院头颅+胸部CT1.左侧枕、顶叶，颞叶缺血性脑梗塞；2.双侧基底节区及放射冠区腔隙性脑梗塞；3.皮层下动脉硬化性脑病；老年脑改变；4.双侧上颌窦、左侧筛窦、蝶窦炎症；5.双肺感染，建议抗炎治疗后复查；6.双侧胸膜增厚；7.肺动脉明显扩张，拟肺动脉高压，左心增大，右心见金属密度网格状阴影，拟术后改变，请结合临床；心包少量积液，心包增厚；8.扫及甲状腺增大，性质待定，请结合临床。3、鉴别诊断肺癌支持点反复咳嗽、咳痰。不支持点无胸痛、咯血。结论胸部CT可明确诊断。", "诊疗计划": "1、完善三大常规、血生化、凝血功能、PCT、痰培养、CD4/CD8/CD3细胞计数、心电图、胸片等相关检查。2、予低盐低脂饮食；留置导尿、鼻饲管置管、心电监测、血氧饱和度监测；予氧疗、吸痰护理；注射用头孢哌酮钠他唑巴坦钠+硫酸依替米星注射液抗感染；痰热清注射液、盐酸溴己新葡萄糖注射液止咳、祛痰；苯磺酸氨氯地平片、厄贝沙坦片、富马酸比索洛尔片控制血压；硫酸氢氯吡格雷片抗血小板聚集；阿托伐他汀钙片调脂、稳斑；注射用丹参多酚酸盐改善循环；呋塞米片、螺内酯片利尿；注射用兰索拉唑护胃；丙戊酸钠缓释片抗癫痫等治疗。上述治疗方案均在王钧主任医师指导下执行。3、根据病情变化调整治疗方案。", "查体": "留置胃管，留置导尿管，尿道口未见异常分泌物。体温36.5℃，脉搏108次/分，呼吸20次/分，血压141/76mmHg。神智昏睡，全身浅表淋巴结为触及肿大，巩膜无黄染，腹部皮肤可见散在褐色瘀斑，颈软，无抵抗，双肺呼吸音粗，双肺可闻及散在湿罗音，心律齐，各瓣膜区未闻及病理杂音，腹平软，无压痛、反跳痛，肠鸣音正常。双下肢无水肿。辅助检查2018-04-20急血常规白细胞(WBC)7.48×10^9/L，淋巴细胞比率(LY)0.1950↓，中性粒细胞绝对值(GR#)5.14×10^9/L，红细胞(RBC)2.93×10^12/L↓，血红蛋白(HGB)80G/L↓，红细胞压积(HCT)0.2540↓。2018-04-20血生化白蛋白(ALB)32.2g/L↓，尿素(UREA)10.67mmol/L↑，肌酸激酶(CK)21U/L↓，钾(K)3.39mmol/L↓，镁(Mg)0.62mmol/L↓，无机磷(P)0.86mmol/L↓，肌红蛋白(Myog)244.2ng/ml↑，N末端B型钠尿肽原(NTBNP)1230pg/ml↑。凝血功能D二聚体(D-DIC)4.15ug/ml↑。2018-04-21降钙素原PCT检测降钙素原(PCT-Q)0.09ng/ml。2018-04-21尿常规+沉渣分析酵母菌(YLC)2602.6/μL↑，尿潜血(BLD)3+，白细胞(WBC)289.70/μL↑，尿蛋白质(PRO)2+，比重(SG)1.013↓，白(脓)细胞(LEU)1+，透明度(TURB)1+，红细胞(RBC)652.50/μL↑，管型(CAST)4.06/μL↑。2018-04-20床旁心电图(十五导联)(无线心电)窦性心动过速。王钧主任医师查看病人后示患者老年女性，因“反复咳嗽、咳痰1月余”入院，患者既往于我科住院治疗，结合既往病史、症状、查体及辅助检查，目前诊断考虑1.肺炎2.腔隙性脑梗死3.左侧额顶叶脑梗死4.脑梗死后遗症5.高血压病3级极高危组6.心功能Ⅳ级7.肾功能不全8.癫痫样发作，患者查血常规示白细胞不高，尿液中白细胞升高，PCT稍高，目前有发热，提示有尿路感染，予注射用头孢哌酮钠他唑巴坦钠+硫酸依替米星注射液抗感染，嘱家属注意患者会阴部清洁。目前有反复咳嗽、咳痰，听诊双肺可闻及散在干湿啰音，诊断肺炎明确，患者脑梗死后长期卧床及长期在医院住院治疗，不排除有院内感染导致的可能性，治疗上予注射用头孢哌酮钠他唑巴坦钠+硫酸依替米星注射液抗感染，予盐酸溴己新葡萄糖注射液、痰热清注射液祛痰治疗。血生化示白蛋白较低，患者高龄、高热、及感染，考虑疾病消耗所致，予输注人血白蛋白改善低蛋白血症。余予控制血压、抗血小板聚集、调脂稳斑、改善循环、利尿、肢体功能康复训练等治疗。", "指标": ["淋巴细胞比率:过低", "红细胞:过低", "血红蛋白:过低", "红细胞压积:过低", "血生化白蛋白:过低", "尿素:过高", "肌酸激酶:过低", "钾:过低", "镁:过低", "无机磷:过低", "肌红蛋白:过高", "N末端B型钠尿肽原:过高", "凝血功能D二聚体:过高", "尿常规+沉渣分析酵母菌:过高", "白细胞:过高", "比重:过低", "红细胞:过高", "管型:过高"], "阳性症状": ["败血症", "咳嗽", "咳痰"]}
{"ID": "N463373_1", "主诉": "反复咳嗽、咳痰9年余，加重伴喘息半月余。", "现病史": "患者缘于9年余前无明显诱因反复出现咳嗽、咳痰，无伴胸闷、胸痛，无咯血等不适，曾多次因咳嗽、咳痰加重在当地医院住院，诊断为“肺炎”（具体诊疗经过不详），经治疗后好转出院。半月余前患者因受凉后觉咳嗽、咳痰加重，伴喘息，无寒战、发热，无胸痛、胸闷，无恶心、呕吐，无腹痛、腹泻，遂至当地医院就诊，考虑诊断“支气管扩张伴感染”，查“肺功能示极重度限制性通气功能障碍，支气管舒张试验阴性。CRP>200.0mg/L，PCT2.17ng/ml；ESR120mm/h。WBC15.64*10^9/L，BNP32.7pg/ml。”，予抗感染、解痉平喘、化痰等治疗后，患者咳嗽、咳痰稍减轻，无气促，出院后予头孢克洛抗炎，止咳化痰平喘等口服对症，患者自觉喘息较前加重，遂至我院门诊就诊，门诊拟“肺炎”收入科，起病以来，患者无胸闷、胸痛，无盗汗，无咯血，精神可，睡眠、饮食一般，二便如常，体重无明显改变。既往有“类风湿关节炎病史”30余年，2年余前始服用“甲胺蝶呤、来氟米特、甲泼尼龙片”抗炎调节免疫治疗，已停用“甲泼尼龙片”3月余。", "既往史": "平素身体一般，2016年曾于外院诊断脑梗死（具体不详）。否认肝炎、结核等传染病史，否认高血压史、冠心病史、糖尿病等慢性病史，否认手术史、外伤史、输血史，否认过敏史，预防接种史不详。", "个人史": "生于广东省茂名市高州市，久居本地，无血吸虫疫水接触史，否认到过地方病高发及传染病流行地区。否认嗜酒史、吸烟史。无常用药品及麻醉毒品嗜好。否认工业毒物、粉尘、放射性物质接触史。否认冶游史。", "婚育史": "婚姻史结婚50余年，配偶已故（死因不详）。婚姻史]生育史育1子2女。", "月经史": "已绝经，绝经后无异常阴道流血、流液。", "家族史": "父母已故（死因不详），子女健康，无遗传性、免疫性和精神性疾病,未患有与患者同样的疾病。", "入院诊断": "1.肺炎 2.类风湿关节炎 3.脑梗死个人史", "出院诊断": "1、慢性支气管炎伴肺气肿 2、肺炎 3、类风湿关节炎 4、脑梗死个人史 5、低氧血症 6、低蛋白血症 7、脂肪瘤   ", "首要诊断": "慢性支气管炎伴肺气肿", "一般情况": "正常，营养良好，面容无异常，表情自如，神志清楚，自主体位，步行入室，查体合作。皮肤黏膜全身皮肤黏膜色泽正常,未见皮疹,未见皮下出血点及瘀斑,毛发分布正常,皮肤温度正常、弹性正常,未见肝掌,未见蜘蛛痣。淋巴结全身浅表淋巴结未扪及肿大。头部头颅大小正常无畸形。眼睑正常，结膜正常，巩膜无黄染，角膜正常,眼球正常,双侧瞳孔等圆等大，左瞳孔3.0mm，右瞳孔3.0mm，对光反射正常。耳廓正常无畸形,外耳道未见分泌物,乳突无压痛。鼻外观正常无畸形，无鼻翼扇动,副鼻窦体表区无压痛。口唇红润，口腔黏膜正常，扁桃体无肿大，咽正常无充血。声音正常。颈部颈部无抵抗，颈动脉搏动正常，颈静脉正常，气管居中，肝颈静脉回流征阴性，甲状腺未触及肿大。胸部胸廓正常，胸骨无叩痛。右侧胸壁可触及一大小约3*3cm包块，质软，边界清，触之无压痛。呼吸运动正常，呼吸节律稍快，肋间隙增宽。语颤正常，未触及胸膜摩擦感，未触及皮下摩擦感，双肺叩诊呈清音，呼吸规整，双肺呼吸音减弱，可闻及双肺满布干湿啰音，语音传导正常，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率88次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。腹部腹部平坦，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌柔软，无压痛、反跳痛，无液波震颤，未触及腹部包块，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阴性，肾区无叩击痛，无振水声，肠鸣音正常，未闻及腹部血管杂音。肛门生殖器外生殖器未查、肛门直肠未查。脊柱四肢脊柱正常，棘突无压痛及叩击痛，活动度正常。四肢无畸形，关节无红肿、强直，肌肉无萎缩，下肢静脉无曲张，无杵状指（趾）,四肢关节活动正常，四肢肌力、肌张力正常，足动脉搏动正常。神经生理性反射生理性反射存在，Hoffmann征阴性、Babinski征阴性、Oppenheim征阴性、Kernig征阴性、Brudzinski征阴性。辅助检查2018-4-25高州市人民肺功能示极重度限制性通气功能障碍，支气管舒张试验阴性。CRP>200.0mg/L，降钙素原PCT2.17ng/ml；ESR120mm/h。白细胞总数15.64*10^9/L，BNP32.7pg/ml。刷新诊断表格<诊断>内容最后诊断初步诊断1.慢性支气管炎伴肺气肿1.肺炎2.类风湿关节炎2.类风湿关节炎3.肺炎3.脑梗死4.脑梗死个人史/5.低氧血症2018-05-146.低蛋白血症7.脂肪瘤/2018-05-15", "专科情况": "无", "辅助检查": "2018-4-25高州市人民肺功能示极重度限制性通气功能障碍，支气管舒张试验阴性。CRP>200.0mg/L，降钙素原PCT2.17ng/ml；ESR120mm/h。白细胞总数15.64*10^9/L，BNP32.7pg/ml。", "病例特点": "1、老年女性，慢性病程，急性加重。2、病史特点①患者缘于9年余前无明显诱因反复出现咳嗽、咳痰，无伴胸闷、胸痛，无咯血等不适，曾多次因咳嗽、咳痰加重在当地医院住院，诊断为“肺炎”（具体诊疗经过不详），经治疗后好转出院。②半月余前患者因受凉后觉咳嗽、咳痰加重，伴喘息，无寒战、发热，无胸痛、胸闷，无恶心、呕吐，无腹痛、腹泻，遂至当地医院就诊，考虑诊断“支气管扩张伴感染”，查“肺功能示极重度限制性通气功能障碍，支气管舒张试验阴性。予以治疗后患者自觉喘息较前加重。③既往有类风湿关节炎病史30余年，2年余前始服用“甲胺蝶呤、来氟米特、甲泼尼龙片”抗炎调节免疫治疗，已停用“甲泼尼龙片”3月余。3、入院体检体温37.0℃，脉搏88次/分，呼吸20次/分，血压102/77mmHg。右侧胸壁可触及一大小约3*3cm包块，质软，边界清，触之无压痛。双肺叩诊呈清音，呼吸规整，双肺呼吸音减弱，可闻及双肺满布干湿啰音，语音传导正常，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率88次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。全腹软，未及压痛、反跳痛，肝脾肋下未触及，双下肢无浮肿。4、辅助检查2018-4-25高州市人民肺功能示极重度限制性通气功能障碍，支气管舒张试验阴性。CRP>200.0mg/L，降钙素原PCT2.17ng/ml；ESR120mm/h。白细胞总数15.64*10^9/L，BNP32.7pg/ml。", "诊断、诊断依据及鉴别诊断": "1、初步诊断1.肺炎2.类风湿关节炎3.脑梗死个人史2、诊断依据①老年女性，慢性病程，急性发作。②症状反复咳嗽、咳痰9年余，加重伴喘息半月余。③查体双肺呼吸音低，可闻及满肺干湿性啰音；④辅助检查2018-4-25高州市人民肺功能示极重度限制性通气功能障碍，支气管舒张试验阴性。CRP>200.0mg/L，降钙素原PCT2.17ng/ml；ESR120mm/h。白细胞总数15.64*10^9/L，BNP32.7pg/ml。3、鉴别诊断肺结核支持点反复咳嗽、咳痰。不支持点既往外院影像学检查不支持，无体重明显改变，无咯血。结论暂不支持，完善相关检查进一步确定。", "诊疗计划": "1、完善相关检验检查三大常规、急凝血5项、肝肾功、电解质、心功能、血脂、G试验、结核抗体、降钙素原PCT检测、CD4/CD8/CD3细胞计数、痰液检查、血气及代谢物分析、胸部CT等检查。2、予Ⅰ级护理，予注射用头孢哌酮钠他唑巴坦钠抗感染，雾化平喘，止咳化痰等治疗。3、请示上级医师指导下一步治疗方案。", "查体": "体温36.8℃，脉搏84次/分，呼吸18次/分，血压116/64mmHg。双肺呼吸音减弱，可闻及双肺满布干湿啰音，语音传导正常，未闻及胸膜摩擦音。心率84次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。全腹软，未及压痛、反跳痛，肝脾肋下未触及，双下肢无浮肿。辅助检查2018-05-14急血常规白细胞(WBC)10.24×10^9/L↑，中性粒细胞绝对值(GR#)8.14×10^9/L↑，中性粒细胞比率(GR)0.7940↑，嗜酸性粒细胞绝对值(EO#)0.58×10^9/L↑，血红蛋白(HGB)109G/L↓，红细胞压积(HCT)0.3370↓。血气及代谢物分析氧分压(PO2)64.3mmHg↓，二氧化碳总量(TCO2)22.3mmol/L↓，氧含量(O2con)11.5%↓，氧饱和度(O2sat)91.3%↓，二氧化碳分压(PCO2)38.4mmHg。痰液常规+细菌+真菌涂片检查找到革兰氏阳性球菌；找到革兰氏阳性杆菌；找到革兰氏阴性杆菌。血生化白蛋白(ALB)31.9g/L↓，碱性磷酸酶(ALP)141U/L↑，C反应蛋白(CRP)14.8mg/L↑，低密度脂蛋白(LDL)3.57mmol/L↑，肝肾功、电解质、心肌酶、BNP未见异常。肺癌测定癌胚抗原(CEA)3.30ng/ml，肿瘤标记物CA15-3(CA153)12.20ku/L，肿瘤标记物CA125(CA125)44.50ku/L↑。2018-05-14血沉测定(ESR)血沉(ESR)84mm/h↑。急凝血五项纤维蛋白原测定(Fib)5.73g/L↑，D二聚体(D-DIC)0.89ug/ml↑。2018-05-15痰液痰液常规+细菌+真菌涂片检查真菌(DBCGYS)阳性(+)↑。曲霉菌抗原、G试验、结核抗体、降钙素原PCT、CD4/CD8/CD3计数、痰液结核菌涂片检查、急诊术前感染五项未见异常。2018-05-15床旁心电图(十五导联)(无线心电);1、窦性心律；2、碎裂QRS波（II、III、AVF导联）；3、异常r波；4、T波改变。复查心电图1、窦性心律2、碎裂QRS波（II、III、AVF导联）3、轻度T波改变(有部分干扰)2018-05-15浅表软组织(彩超)体表软组织彩超(请注明部位)右侧胸壁皮下脂肪层等回声结节，考虑脂肪瘤。2018-05-15胸部正、侧位肺气肿并多发肺大泡。两肺多发炎症。两下胸膜增厚。2018-05-15胸部CT平扫1.考虑慢性支气管炎合并双肺感染，建议治疗后复查；右肺上叶尖段增殖灶。2.纵隔及双肺门内多发淋巴结；左冠脉、主动脉硬化。王钧主任医师查看患者后示①患者老年女性，慢性病程，急性发作，本次因“反复咳嗽、咳痰9年余，加重伴喘息半月余”入院；②患者今早晨起突发右侧胸壁疼痛，呼气时明显，予曲马多注射后疼痛稍缓解，入院差CRP、ESR、WBC、GR均升高，结合本院胸部X光片结果暂可除外突发气胸，胸部XT提示双肺纹理明显增多、增粗紊乱，不能除外双肺感染，考虑肺部炎症刺激胸膜炎性反应，暂予观察。患者两次心电图均提示碎裂QRS波，不能除外心肌梗死、心肌缺血等心源性疼痛，予完善急心梗检查，并予请心内科会诊。③患者既往有类风湿关节炎病史，长期服用免疫抑制剂及激素治疗，胸部CT示双肺支气管增粗，紊乱，部分支气管管壁增粗，周围肺野可见小结节状及斑片状密度增高影，境界模糊，间质性肺炎不能除外，痰液培养提示真菌阳性，暂不能除外真菌感染。右肺上叶尖段增殖灶，其内可见空泡影，不能除外结核感染，血气分析提示氧分压、氧含量及氧饱和度下降；④目前可予诊断1、慢性支气管炎伴肺气肿2、肺炎3、类风湿关节炎4、脑梗死个人史5、低氧血症6、低蛋白血症7、脂肪瘤；⑤入院后予Ⅰ级护理，予注射用头孢哌酮钠他唑巴坦钠抗感染，雾化平喘，止咳化痰等治疗，患者诉注射头孢哌酮钠他唑巴坦钠时觉全身瘙痒不适，查体未见注射部位肿胀及皮疹，暂予改用左氧氟沙星抗感染，患者拒绝行雾化治疗，医从性差，告知患者及家属行雾化治疗的必要性，患者仍明确表示拒绝，暂予低流量吸氧，复方甲氧那明胶囊、桉柠蒎肠溶软胶囊止咳平喘治疗。续观。", "指标": ["急血常规白细胞:过高", "中性粒细胞绝对值:过高", "中性粒细胞比率:过高", "嗜酸性粒细胞绝对值:过高", "血红蛋白:过低", "红细胞压积:过低", "血气及代谢物分析氧分压:过低", "二氧化碳总量:过低", "氧含量:过低", "氧饱和度:过低", "血生化白蛋白:过低", "碱性磷酸酶:过高", "C反应蛋白:过高", "低密度脂蛋白:过高", "肿瘤标记物:过高", "血沉测定(ESR)血沉:过高", "急凝血五项纤维蛋白原测定:过高", "D二聚体:过高", "痰液痰液常规+细菌+真菌涂片检查真菌(DBCGYS)阳性:过高"], "阳性症状": ["喘息", "咳嗽", "咳痰"]}
{"ID": "N496182_1", "主诉": "咳嗽20天。", "现病史": "患儿20天前出现阵发性咳嗽，有痰难咳出，无气促、喘息，无声嘶，无发热，无呕吐、腹泻，家属未予重视，10天前咳嗽逐渐增多，日夜均咳，至陆丰市人民医院门诊就诊，确诊“支气管肺炎”，于2019-04-26至2019-05-04因“支气管肺炎”该院住院治疗，住院期间予静滴“甲泼尼龙、拉氧头孢、氨溴索”等药物治疗，家属自觉咳嗽无缓解，要求转上级医院继续治疗，遂于今日来我院门诊就诊，为进一步治疗，拟“支气管肺炎”收入我科。起病以来，精神好，睡眠、胃纳欠佳，大小便，近期体重无减轻。", "既往史": "平素体质较差。否认“肝炎、结核，痢疾，伤寒”等传染病史，否认药物及食物过敏史，否认严重外伤史及手术史，否认输血史。", "个人史": "第2胎第2产，36周阴道产，产后无窒息，出生体重2.3Kg，出生存在喂养困难，体重增长缓慢，至今仍未添加辅食。现抬头稳，不能独自翻身。体格与智力发育落后于同龄儿。未按计划预防接种。家族史父母非近亲结婚，均体健，否认家族成员传染病及遗传病、精神病病史。体格检查T36.5℃，HR122次/分，R30次/分，Wt5.5Kg发育迟缓，营养不良，神志清晰，精神好，哭闹状，检查欠合作。全身皮肤弹性好，无黄染、皮疹及皮下出血。全身浅表淋巴结未触及肿大。头颅大小正常，无畸形及肿块。前囟对边中点连线约1.0×1.0cm大小。颜面部外形对称、无畸形。眼睑无水肿，眼窝无凹陷，巩膜无黄染，双侧瞳孔等大等圆，直径2.5mm，对光反射灵敏。双侧耳廓外观无畸形，外耳道无异常分泌物。鼻腔通气良好，无异常分泌物。口腔无特殊气味，口腔粘膜无溃疡。咽部充血。颈软、无抵抗，双侧对称，颈静脉无怒张，气管居中，甲状腺无肿大，未触及结节。胸廓对称无畸形，双肺呼吸运动对称，听诊双肺呼吸音粗，闻及干啰音。心前区无隆起及凹陷，心率122次/分，心律齐，心音有力，各瓣膜听诊区未闻及心脏杂音。腹平软，无腹壁静脉曲张，未见肠型及蠕动波，未触及包块，肝脾肋下未触及，腹部鼓音区正常，无移动性浊音，肠鸣音正常。肛门、外生殖器外观未见异常。脊柱呈生理性弯曲，无畸形。四肢无畸形，关节无红肿、活动自如。双下肢无浮肿。四肢肌力、肌张力未见异常，双侧肱二、三头肌腱反射正常，双侧膝、跟腱反射正常，双侧Hoffmann征、Babinski征及Kernig征均阴性。辅助检查2019-04-27陆丰市人民医院肺炎支原体、衣原体IgM抗体均阴性；白细胞16.23*10^9/L，LY62.4%，GR25.5%，HGB128g/L。05-04白细胞22.37*10^9/L，LY58.3%，GR33.5%，血小板528*10^9/L。肝肾功能、心肌酶、离子、大小便常规、CRP、PCT均无异常。胸片示支气管肺炎。刷新诊断表格<诊断>内容最后诊断初步诊断支气管肺炎支气管肺炎2019-05-072019-05-06", "婚育史": "无", "家族史": "父母非近亲结婚，均体健，否认家族成员传染病及遗传病、精神病病史。", "入院诊断": "支气管肺炎", "出院诊断": "支气管肺炎", "首要诊断": "支气管肺炎", "一般情况": "无", "专科情况": "无", "辅助检查": "2019-04-27陆丰市人民医院肺炎支原体、衣原体IgM抗体均阴性；白细胞16.23*10^9/L，LY62.4%，GR25.5%，HGB128g/L。05-04白细胞22.37*10^9/L，LY58.3%，GR33.5%，血小板528*10^9/L。肝肾功能、心肌酶、离子、大小便常规、CRP、PCT均无异常。胸片示支气管肺炎。", "病例特点": "1、婴儿，女性，急性病程。2、病史特点①患儿20天前出现阵发性咳嗽，有痰难咳出，无气促、喘息，无发热，无呕吐、腹泻；②2019-04-26至2019-05-04因“支气管肺炎”在陆丰市人民医院住院治疗，病情未愈，家属要求转上级医院继续治疗；③起病以来，精神好，胃纳、睡眠欠佳。3、入院体检T36.5℃，HR122次/分，R30次/分，Wt5.5Kg。神志清，精神好，全身皮肤无皮疹及出血点，咽部充血，双肺呼吸音对称，吸气三凹征阴性，双肺呼吸音粗，可闻及干啰音；心率122次/分，律齐，各瓣膜听诊区未闻及病理性杂音；腹部平软，未触及包块，肝脾肋缘下未触及，肠鸣音正常。四肢肌张力正常。4、辅助检查2019-04-27陆丰市人民医院肺炎支原体、衣原体IgM抗体均阴性；白细胞16.23*10^9/L，LY62.4%，GR25.5%，HGB128g/L。05-04白细胞22.37*10^9/L，LY58.3%，GR33.5%，血小板528*10^9/L。肝肾功能、心肌酶、离子、大小便常规、CRP、PCT均无异常。胸片示支气管肺炎。", "诊断、诊断依据及鉴别诊断": "1、初步诊断支气管肺炎2、诊断依据婴儿，女性，以“咳嗽”为主要症状。查体双肺呼吸音粗，可闻及干啰音。胸片示支气管肺炎。3、鉴别诊断百日咳支持点婴儿，咳嗽20天；不支持点患儿无典型痉挛性、鸡鸣性咳嗽，无咳剧发绀；结论暂不考虑。", "诊疗计划": "1、完善相关检查，三大常规、血生化、呼吸道病原体九项等检查；2、予以阿奇霉素抗感染、氨溴索化痰，雾化等病因对症治疗；3、游楚明副主任医师查看患儿，同意目前治疗方案，密切观察病情变化，及时处理。", "查体": "后分析1.病例特点婴儿，女性，急性病程，因“咳嗽20天”入院。曾在外院住院治疗,诊断“支气管肺炎”，予静滴“甲泼尼龙、拉氧头孢、氨溴索”等治疗,效果欠佳。查体神志清，精神好，咽部充血，双肺呼吸音粗，可闻及干啰音；心腹查体未见异常。辅助检查2019-04-27陆丰市人民医院肺炎支原体、衣原体IgM抗体均阴性；白细胞16.23*10^9/L，LY62.4%，GR25.5%，HGB128g/L。05-04白细胞22.37*10^9/L，LY58.3%，GR33.5%，血小板528*10^9/L。肝肾功能、心肌酶、离子、大小便常规、CRP、PCT均无异常。胸片示支气管肺炎。入院检查2019-05-06血常规白细胞20.17×10^9/L，淋巴细胞比率0.6310，血小板636.00×10^9/L，红细胞4.78×10^12/L，血红蛋白137g/L。2019-05-06血生化乳酸脱氢酶262U/L，钾5.43mmol/L，C-反应蛋白7.8mg/L，丙氨酸氨基转移酶25U/L。2019-05-06降钙素原0.55ng/mL。2019-05-06甲/乙型流感病毒抗原、H7N9禽流感病毒抗原检测均阴性。2019-05-07甲功五项总三碘甲状腺原氨酸3.14nmol/L，促甲状腺激素15.66uIU/ml，游离T36.99pmol/L。2019-05-07胸部正位右侧支气管肺炎。2.根据患儿咳嗽症状、肺部听诊有干啰音、胸片示右侧支气管肺炎，诊断支气管肺炎明确。该病需与“支气管异物”相鉴别，但患儿无异物吸入病史，无突发呛咳，且胸片未提示肺气肿或肺不张征象，排除该诊断。3.患儿为早产儿、低出生体重儿，现8月龄，体重5.5公斤，身长60cm，抬头稳，不能独自翻身，不能独坐，主动发音少，表情较淡漠，四肢活动较少，提示体格、神经发育明显落后于同龄儿，进一步完善先天性病毒感染相关检查，目前甲功5项结果提示TSH升高，但T4正常，不排除甲状腺功能减退可能，进一步完善甲状腺彩超检查，必要时请内分泌科会诊协同治疗；4.患儿目前肺部感染时间较长，但现无发热、气促、呕吐等，咳嗽较少，精神食欲好，继续予阿奇霉素抗感染、氨溴索祛痰及雾化对症处理；患儿外院及我院检查血常规提示白细胞高，以淋巴细胞比例升高为主，今日完善外周血形态+图象分析+CD3/CD4/CD8计数检查。", "指标": [], "阳性症状": ["咳嗽"]}
{"ID": "N482344_1", "主诉": "反复发热伴咳嗽6天。", "现病史": "患儿6天前无明显诱因出现发热，热峰39.5℃，伴咳嗽，为阵发性干咳，夜间为甚，伴寒战；曾在外院治疗，予口服“头孢克肟（11-26至11-27）”及退热治疗，热可退，但反复，咳嗽症状未见好转；今日患儿再次出现发热，自测体温39.5℃，咳嗽加剧，无抽搐，无烦躁不安，无呕吐，无腹泻，无胸闷，无盗汗、乏力；遂至我院门诊就诊，为进一步治疗，拟“发热查因”收入我科。起病以来，精神、胃纳欠佳，睡眠一般，小便淡黄色，量可，近期体重无明显变化。", "既往史": "平素体质一般。无特殊疾病史。否认“肝炎、结核，痢疾，伤寒”等传染病史，否认药物及食物过敏史，否认严重外伤史及手术史，否认输血史。", "个人史": "第1胎第1产，足月阴道产，产后无窒息。出生后混合喂养，适时添加辅食，体重增长正常。3个月俯卧时可以抬头，7个月时会坐，8个月时会爬，1岁时能走路学语。体格与智力发育与同龄儿相仿。按计划预防接种。家族史父母非近亲结婚，均体健，否认家族成员传染病及遗传病、精神病病史。体格检查T36.8℃,P90次／分,R22次／分,Wt22Kg发育正常，营养中等，神志清晰，精神欠佳，检查合作。无脱水貌，全身皮肤正常，弹性好，无黄染、皮疹及皮下出血。颈部可触及数个黄豆大小肿大淋巴结。头颅大小正常，无畸形及肿块。颜面部外形对称、无畸形。眼睑无水肿，眼窝无凹陷，巩膜无黄染，双侧瞳孔等大等圆，直径2.5mm，对光反射灵敏。双侧耳廓外观无畸形，外耳道无异常分泌物。鼻腔通气良好，无异常分泌物。口唇粘膜红润，口腔无特殊气味，口腔粘膜无溃疡。咽部充血，扁桃体I度肿大。颈软、无抵抗，双侧对称，颈静脉无怒张，气管居中，甲状腺无肿大，未触及结节。胸廓对称无畸形，双肺呼吸运动对称，听诊双肺呼吸音粗，可闻及湿性啰音。心前区无隆起及凹陷，心率90次/分，心律齐，心音有力，各瓣膜听诊区未闻及心脏杂音。腹平软，无腹壁静脉曲张，未见肠型及蠕动波，未触及包块，肝脾肋下未触及，腹部鼓音区正常，无移动性浊音，肠鸣音正常。肛门、外生殖器外观未见异常。脊柱呈生理性弯曲，无畸形。四肢无畸形，关节无红肿、活动自如。双下肢无浮肿。四肢肌力、肌张力未见异常，双侧肱二、三头肌腱反射正常，双侧膝、跟腱反射正常，双侧Hoffmann征、Babinski征及Kernig征均阴性。辅助检查2018-11-26广州海珠赤岗街社区血常规WBC6.1×109/L，NE0.644,LY0.276,PLT144×109/L；CRP22.09mg/L。刷新诊断表格<诊断>内容最后诊断初步诊断支气管肺炎支气管肺炎？2018-11-282018-11-27", "婚育史": "无", "家族史": "父母非近亲结婚，均体健，否认家族成员传染病及遗传病、精神病病史。", "入院诊断": "支气管肺炎？", "出院诊断": "支气管肺炎    ", "首要诊断": "支气管肺炎", "一般情况": "无", "专科情况": "无", "辅助检查": "2018-11-26广州海珠赤岗街社区血常规WBC6.1×109/L，NE0.644,LY0.276,PLT144×109/L；CRP22.09mg/L。", "病例特点": "1、学龄期女性，急性病程。2、病史特点患儿6天前无明显诱因出现发热，热峰39.5℃，伴咳嗽，为阵发性干咳，夜间为甚，伴寒战。曾于外院治疗，予口服“头孢克肟”及退热治疗，热可退，但反复，咳嗽症状未见好转。今日患儿仍有发热，咳嗽加剧，遂至我院就诊，门诊拟“支气管肺炎”收入院。3、入院体检T36.8℃,P90次／分,R22次／分。神志清，精神可，全身皮肤无皮疹及出血点，颈部可触及数个黄豆大小肿大淋巴结，咽部充血，扁桃体I度肿大，双肺呼吸音对称，吸气三凹征阴性，双肺呼吸音粗，可闻及干、湿性啰音；心率90次/分，律齐，各瓣膜听诊区未闻及病理性杂音；肝脾肋缘下未触及。腹部平软，未触及包块，肠鸣音正常。四肢肌张力正常。4、辅助检查2018-11-26广州海珠赤岗街社区医院血常规WBC6.1×109/L，NE0.644,LY0.276,PLT144×109/L；CRP22.09mg/L。", "诊断、诊断依据及鉴别诊断": "1、初步诊断发热、咳嗽查因支气管肺炎？2、诊断依据学龄期女性，以\"咳嗽、发热\"为主要症状。查体双肺呼吸音粗，可闻及干、湿性啰音。血常规CRP22.09mg/L。3、鉴别诊断肺结核支持点咳嗽、发热；不支持点否认结核接触史，已接种卡介苗，无盗汗、消瘦等结核症状；结论暂不考虑，行胸片进一步鉴别，必要时行PPD、结核抗体检查。", "诊疗计划": "1、完善相关检查，三大常规、血生化、呼吸道病原体九项、胸片等检查；2、予以头孢曲松抗感染、氨溴索化痰，雾化等病因对症治疗；3、游楚明副主任医师查看患儿，同意目前治疗方案，密切观察病情变化，及时处理。", "查体": "神志清，精神可，全身皮肤无皮疹及出血点，颈部可触及数个黄豆大小肿大淋巴结，咽部充血，扁桃体I度肿大，双肺呼吸音对称，吸气三凹征阴性，双肺呼吸音粗，可闻及干、湿性啰音；心率90次/分，律齐，各瓣膜听诊区未闻及病理性杂音；肝脾肋缘下未触及。腹部平软，未触及包块，肠鸣音正常。四肢肌张力正常。入院前辅助检查2018-11-26广州海珠赤岗街社区医院血常规WBC6.1×109/L，NE0.644,LY0.276,PLT144×109/L；CRP22.09mg/L。入院后辅助检查11-27血常规白细胞(WBC)7.83×10^9/L，中性粒细胞绝对值(NE#)5.61×10^9/L，单核细胞绝对值(MONO#)0.37×10^9/L，血小板(PLT)242.00×10^9/L，红细胞(RBC)4.19×10^12/L，血红蛋白(HGB)120g/L，淋巴细胞绝对值(LY#)1.81×10^9/L。11-27甲乙流抗原和H7N9抗原检测均阴性。11-27血生化肌酸激酶(CK)119U/L，肌酸激酶同工酶(CK-MB)16.2U/L，肌酐(CREA)35umol/L，葡萄糖(Glu)6.44mmol/L，C-反应蛋白(CRP)25.0mg/L，丙氨酸氨基转移酶(ALT)11U/L，门冬氨酸氨基转移酶(AST)29U/L。11-27降钙素原PCT检测降钙素原(PCT-Q)0.16ng/mL。11-27胸部正位支气管肺炎，建议治疗后复查。现患儿仍有发热，今晨6时体温38.6℃，已予口服“美林”退热，现体温36.9℃，咳嗽症状较前好转，有痰难咳出，无呕吐、腹泻，游楚明副主任医师查房后指示结合现病史及辅助检查，诊断“支气管肺炎”明确，但患儿有反复发热，需要与败血症进行鉴别，患儿无皮疹，白细胞无明显升高，胸片提示支气管肺炎，暂不考虑败血症；患儿有反复发热，伴咳嗽，咽部充血，扁桃体肿大，颈部可触及肿大淋巴结，需注意与传染性单核细胞增多症鉴别，完善EB病毒检查。患儿以咳嗽、发热为主要症状，需要警惕肺结核，但患儿无结核接触史，已接种卡介苗，无盗汗、消瘦等结核症状，胸片未见结核病灶，暂不考虑，必要时行PPD、结核抗体检查。继续予以头孢曲松抗感染、氨溴索化痰及雾化等治疗，注意观察目前方案疗效及患儿体温变化。遵嘱执行。", "指标": [], "阳性症状": ["咳嗽", "发热", "寒战"]}
{"ID": "N469269_2", "主诉": "咳嗽2天，发热1天。", "现病史": "患儿为第4胎、第2产，胎龄38+1周，在我院剖宫产出生。出生情况好，羊水清，脐带绕颈1圈，阿氏评分1、5、10分钟均评10分。出生体重2.38Kg。生后母乳喂养至今。生后因“1.新生儿高胆红素血症2.足月小样儿3.双足内翻”于2018-7-13至2018-7-19在我院NICU住院治疗,好转出院。2天前开始出现咳嗽，呈连声咳，无明显咳痰，吃奶可，偶有吐奶，无鼻塞、流涕，无抽搐、尖叫，1天前开始出现发热，热峰37.5℃，今日来院就诊，拟“1.发热查因；2.新生儿高胆红素血症”收我科NICU。病程以来，精神食欲尚可，大、小便正常。已接种乙肝疫苗、未接种卡介苗。家族史否认家族成员中有传染病史、遗传病史、精神异常史、其他特殊病史；父母非近亲结婚，均体健；其母孕期定时产检，否认孕期特殊病史及用药史。体格检查T38.0℃,HR145次／分,R42次／分,Wt3.12Kg头围33cm身长49cm精神、反应可，神志清晰，哭声有力。全身皮肤中度黄染，皮测黄疸指数180μmol/L，无皮疹及出血点。全身浅表淋巴结未触及肿大。头颅形态正常，前囟平软，对边中点连线1.5×1.5厘米。双侧眼睑无水肿，巩膜无黄染，双侧瞳孔等大等圆，对光反射正常。双侧耳廓正常，外耳道无异常分泌物。鼻翼无煽动。口周无发绀，颈软，气管居中，胸廓对称无畸形，吸气三凹征弱阴性；双肺呼吸音粗，未闻及湿性啰音；心前区无隆起及凹陷，心尖搏动位于第5肋间左锁骨中线外0.5cm，搏动范围正常，心率145次／分，心律整齐，各瓣膜听诊区未闻及病理性杂音；腹部稍膨隆，未见胃肠型及蠕动波，脐部干燥，未见渗血及渗液，腹软，肝脏于右肋缘下1厘米处可触及，质软；脾脏未触及，肠鸣音正常。肛门、外生殖器外观未见异常；脊柱无畸形；四肢肌张力正常。双下肢无浮肿。吸吮、觅食、握持反射存在。双侧Hoffmann征、Babinski征均阴性。辅助检查刷新诊断表格<诊断>内容最后诊断初步诊断1.新生儿肺炎1.发热查因2.新生儿高胆红素血症（1）新生儿感染？（2）新生儿肺炎？2018-08-042.新生儿高胆红素血症2018-08-03", "既往史": "无", "个人史": "无", "婚育史": "无", "家族史": "否认家族成员中有传染病史、遗传病史、精神异常史、其他特殊病史；父母非近亲结婚，均体健；其母孕期定时产检，否认孕期特殊病史及用药史。", "入院诊断": "1.发热查因 （1）新生儿感染？ （2）新生儿肺炎？ 2.新生儿高胆红素血症", "出院诊断": "1.新生儿肺炎 2.新生儿高胆红素血症", "首要诊断": "新生儿肺炎", "一般情况": "无", "专科情况": "无", "辅助检查": "", "病例特点": "1、新生儿，男，急性病程。2、病史特点患儿为第4胎、第2产，胎龄38+1周，在我院剖宫产出生。出生情况好，羊水清，脐带绕颈1圈，阿氏评分1、5、10分钟均评10分。出生体重2.38Kg。生后母乳喂养至今。生后因“1.新生儿高胆红素血症2.足月小样儿3.双足内翻”于2018-7-13至2018-7-19在我院NICU住院治疗,好转出院。2天前开始出现咳嗽，呈连声咳，无明显咳痰，吃奶可，偶有吐奶，无鼻塞、流涕，无抽搐、尖叫，1天前开始出现发热，热峰37.5℃，今日来院就诊，拟“1.发热查因；2.新生儿高胆红素血症”收我科NICU。3、入院体检T38.0℃,HR145次／分,R42次／分,Wt3.12Kg。反应好，神志清楚，全身皮肤中度黄染，皮测黄疸指数“180umol/L。前囟平软，口周无发绀，双肺呼吸音粗，未闻及湿性啰音。心率145次/分，律齐，各瓣膜听诊区未闻及病理性杂音；腹部稍膨隆，腹肌软，未见胃肠型及蠕动波，脐部干燥，未见渗血及渗液，肠鸣音正常。四肢肌张力正常。吸吮，拥抱反射存在。4、辅助检查无", "诊断、诊断依据及鉴别诊断": "1、初步诊断1、发热查因新生儿感染？新生儿肺炎？2、新生儿高胆红素血症2、诊断依据①男，25天。因“咳嗽2天，发热1天。”收入科。②查体体温38℃，精神、反应可，全身皮肤中度黄染，皮测黄疸指数180umol/L。双肺呼吸音粗，未闻及湿性啰音。3、鉴别诊断败血症支持点新生儿，发热，皮肤黄染；不支持点精神、反应好，无中毒休克症状；结论不完全排除，血培养进一步鉴别。", "诊疗计划": "1、完善相关检查，三大常规、血生化、血培养、胸片等检查。2、予舒普深抗感染，雾化及补液治疗。3、孟琼主任医师查看患儿，同意目前治疗方案，注意观察病情变化，及时处理。", "查体": "反应好，神志清楚，全身皮肤中度黄染，前囟平软，口周无发绀，双肺呼吸音粗，未闻及湿性啰音。心率141次/分，律齐，各瓣膜听诊区未闻及病理性杂音；腹部平软，腹肌软，未见胃肠型及蠕动波，脐部干燥，未见渗血及渗液，肠鸣音正常。四肢肌张力正常。孟琼科主任查房后指出根据患儿病史、体征，结合胸片，目前诊断1.新生儿肺炎；2.新生儿高胆红素血症。需与“败血症”相鉴别，支持点新生儿，发热，皮肤黄染；不支持点精神、反应好，无中毒休克症状；结论不完全排除，血培养进一步鉴别。患儿入院前有发热，需密切监测患儿体温变化，若有出现反复发热，需警惕脑炎可能，必要时行腰穿取脑脊液检查；入院查血常规提示白细胞升高，考虑有细菌感染，予舒普深抗感染治疗，注意追踪血培养及药敏试验结果，必要时调整抗生素方案，余继续予布地奈德、异丙托溴铵雾化治疗。", "指标": [], "阳性症状": ["咳嗽", "发热", "咳痰"]}
{"ID": "N390790_3", "主诉": "咳嗽1月，发热2天。", "现病史": "患儿缘于1月前无明显诱因出现连声咳，有痰液难咳出。曾于我院门诊就诊，予以口服止咳药治疗，效果不佳。5-14患儿出现发热，热峰39℃，仍有咳嗽，查胸片提示左侧支气管肺炎，遂于5-16至5-28在四二一医院住院治疗，期间予以“头孢他啶”抗感染治疗，咳嗽较前好转，仍有轻咳。5-31患儿再次出现发热，热峰39.5℃，伴咳嗽加重，为阵发性连声咳，有痰难咳出，咳剧时呕吐胃内容物及痰液，来我院门诊就诊，查血常规WBC13.74×10^9/L，LY0.294，GR0.635，CRP＜1mg/L，SAA15.16mg/L，为进一步治疗，拟\"支气管肺炎\"收入我科。起病以来，精神可，食欲、睡眠欠佳，大小便正常，近期体重无明显变化。", "既往史": "平素体质一般。于5-16至5-28因“支气管肺炎”在四二一医院住院治疗。否认“肝炎、结核，痢疾，伤寒”等传染病史，否认药物及食物过敏史，否认严重外伤史及手术史，否认输血史。", "个人史": "第2胎第2产，足月阴道产，产后无窒息。出生后混合喂养，适时添加辅食，体重增长正常。3个月俯卧时可以抬头，7个月时会坐，8个月时会爬，1岁时能走路学语。体格与智力发育与同龄儿相仿。按计划预防接种。家族史父母非近亲结婚，均体健，否认家族成员传染病及遗传病、精神病病史。体格检查T37.9℃,HR108次／分,R27次／分,Wt14.5Kg发育正常，营养中等，神志清晰，精神可，检查合作。无脱水貌，全身皮肤红润，弹性可，无黄染、皮疹及皮下出血。全身浅表淋巴结未触及肿大。头颅大小正常，无畸形及肿块。颜面部外形对称、无畸形。眼睑无水肿，眼窝无凹陷，巩膜无黄染，双侧瞳孔等大等圆，直径2.5mm，对光反射灵敏。双侧耳廓外观无畸形，外耳道无异常分泌物。鼻腔通气良好，无异常分泌物。口唇粘膜红润，口腔无特殊气味，口腔粘膜无溃疡。咽部充血，扁桃体I度肿大。颈软、无抵抗，双侧对称，颈静脉无怒张，气管居中，甲状腺无肿大，未触及结节。胸廓对称无畸形，双肺呼吸运动对称，听诊双肺呼吸音粗，闻及痰鸣音。心前区无隆起及凹陷，心率108次/分，心律齐，心音有力，各瓣膜听诊区未闻及心脏杂音。腹平软，无腹壁静脉曲张，未见肠型及蠕动波，未触及包块，肝脾肋下未触及，腹部鼓音区正常，无移动性浊音，肠鸣音正常。肛门、外生殖器外观未见异常。脊柱呈生理性弯曲，无畸形。四肢无畸形，关节无红肿、活动自如。双下肢无浮肿。四肢肌力、肌张力未见异常，双侧肱二、三头肌腱反射正常，双侧膝、跟腱反射正常，双侧Hoffmann征、Babinski征及Kernig征均阴性。辅助检查2018-5-14我院门诊胸片左侧支气管肺炎。2018-5-31我院门诊查血常规WBC13.74×10^9/L，LY0.294，GR0.635，CRP＜1mg/L，SAA15.16mg/L。刷新诊断表格<诊断>内容最后诊断初步诊断1.支气管肺炎支气管肺炎2018-06-032018-06-012.肺炎支原体感染2018-06-06", "婚育史": "无", "家族史": "父母非近亲结婚，均体健，否认家族成员传染病及遗传病、精神病病史。", "入院诊断": "支气管肺炎", "出院诊断": "1、支气管肺炎 2、肺炎支原体感染", "首要诊断": "支气管肺炎", "一般情况": "无", "专科情况": "无", "辅助检查": "2018-5-14我院门诊胸片左侧支气管肺炎。2018-5-31我院门诊查血常规WBC13.74×10^9/L，LY0.294，GR0.635，CRP＜1mg/L，SAA15.16mg/L。", "病例特点": "1、幼儿女性，急性病程。2、病史特点患儿缘于1月前无明显诱因出现连声咳，有痰液难咳出。曾于我院门诊就诊，予以口服止咳药治疗，效果不佳。5-14患儿出现发热，热峰39℃，仍有咳嗽，查胸片提示左侧支气管肺炎，遂于5-16至5-28在四二一医院住院治疗，期间予以“头孢他啶”抗感染治疗，咳嗽较前好转，仍有轻咳。5-31患儿再次出现发热，热峰39.5℃，伴咳嗽加重，为阵发性连声咳，有痰难咳出，咳剧时呕吐胃内容物及痰液，来我院门诊就诊，查血常规WBC13.74×10^9/L，LY0.294，GR0.635，CRP＜1mg/L，SAA15.16mg/L。3、入院体检T37.9℃,HR108次／分,R27次／分,Wt14.5Kg。神志清，精神可，全身皮肤无皮疹及出血点，咽部充血，扁桃体I度肿大，双肺呼吸音对称，吸气三凹征阴性，双肺呼吸音粗，可闻及痰鸣音；心率108次/分，律齐，各瓣膜听诊区未闻及病理性杂音；肝脾肋缘下未触及。腹部平软，未触及包块，肠鸣音正常。四肢肌张力正常。4、辅助检查2018-5-14我院门诊胸片左侧支气管肺炎。2018-5-31我院门诊查血常规WBC13.74×10^9/L，LY0.294，GR0.635，CRP＜1mg/L，SAA15.16mg/L。", "诊断、诊断依据及鉴别诊断": "1、初步诊断支气管炎2、诊断依据幼儿，女性，以\"咳嗽、发热\"为主要症状。查体双肺呼吸音粗，可闻及痰鸣音。3、鉴别诊断肺结核支持点咳嗽、发热；不支持点否认结核接触史，已接种卡介苗，无潮热、盗汗、消瘦等结核症状；结论暂不考虑，必要时行痰液中找抗酸杆菌检查。", "诊疗计划": "1、完善相关检查，三大常规、血生化、呼吸道病原体九项等检查；2、予以阿奇霉素抗感染、氨溴索化痰，雾化等病因对症治疗；3、游楚明副主任医师查看患儿，同意目前治疗方案，密切观察病情变化，及时处理。", "查体": "后分析病情，幼儿，女性，因“咳嗽1月，发热2天”入院；患儿1月前出现咳嗽，予以口服止咳药治疗，效果不佳。5-14患儿出现发热，热峰39℃，仍有咳嗽，查胸片提示左侧支气管肺炎，遂于5-16至5-28在四二一医院住院治疗，期间予以“头孢他啶”抗感染治疗，咳嗽较前好转，仍有轻咳。5-31患儿再次出现发热，热峰39.5℃，伴咳嗽加重，为阵发性连声咳，有痰难咳出，咳剧时呕吐胃内容物及痰液，来我院门诊就诊，查血常规WBC13.74×10^9/L，LY0.294，GR0.635，CRP＜1mg/L，SAA15.16mg/L。入院体检T37.9℃,HR108次／分,R27次／分,Wt14.5Kg。神志清，精神可，全身皮肤无皮疹及出血点，咽部充血，扁桃体I度肿大，双肺呼吸音粗，可闻及痰鸣音；心率108次/分，律齐，未闻及病理性杂音；肝脾肋缘下未触及。腹部平软，未触及包块，肠鸣音正常。入院后完善相关检查2018-06-01血生化丙氨酸氨基转移酶(ALT)11U/L，肌酸激酶(CK)67U/L，肌酸激酶同工酶(CKMB)4.6U/L，C反应蛋白(CRP)64.6mg/L↑，门冬氨酸氨基转移酶(AST)23U/L。降钙素原0.07ng/mL，甲乙流感及H7N9检测未见明显异常。胸片结果未回。今日查房，患儿仍有咳嗽，低热，有痰难咳出，无气促，无喘息，无鼻塞、流涕，大小便正常。查体反应可，咽部充血，扁桃体I°肿大，双肺呼吸音粗，可闻及痰鸣音。游楚明副主任医师查房后分析，结合患儿病史、查体及辅助检查，初步诊断“支气管肺炎”；需与肺结核鉴别，患儿发病时间长，有咳嗽，发热，但无盗汗，无消瘦。结论暂不排除，注意追踪胸片检查结果，必要时完善PPD及全血结核T细胞感染检测。患儿有反复咳嗽、发热病史，予以静滴阿奇霉素及口服希刻劳抗感染治疗，辅以雾化、化痰处理。密切观察患儿病情变化，及时更改治疗方案。", "指标": ["C反应蛋白:过高"], "阳性症状": ["咳嗽", "发热", "呕吐"]}
{"ID": "N531438_1", "主诉": "咳嗽、咳痰3天，加重伴发热、气促8小时余。", "现病史": "患者3天前无明显诱因出现咳嗽，呈间断性轻声咳，伴咳痰，痰粘稠未能咳出。今日咳嗽明显加重，家属诉患者常示胸部不适，无法清晰表达，8小时前出现发热，体温高达39.8℃，无畏寒、寒战，无头晕、头痛，伴气促。遂由家属送至我院急诊就诊，急诊查胸部CT提示“双肺感染性病变；左侧胸腔积液或脓胸，伴周围肺组织受压膨胀不全”，测指脉氧饱和度约80%。急诊拟诊断“1.肺部感染2.左侧胸腔积液”收入我科进一步诊治。患者发病以来，精神、睡眠、饮食欠佳，大小便未见明显异常，近期体重未见明显下降。", "既往史": "患者既往有“老年性痴呆症”病史多年，平时规律服用“美金刚”治疗。既往有“前列腺增生”病史多年，治疗不详。否认肝炎、结核等传染病史，否认高血压史、冠心病史、糖尿病等慢性病史，否认手术史、外伤史、输血史，否认过敏史，预防接种史不详。", "个人史": "生于广东省广州市天河区，久居本地，否认血吸虫疫水接触史，否认到过地方病高发及传染病流行地区否认嗜酒史、吸烟史。无常用药品及麻醉毒品嗜好。否认工业毒物、粉尘、放射性物质接触史。否认冶游史。", "婚育史": "已婚已育。婚姻史]生育史育2子。", "月经史": "无", "家族史": "父母、兄弟、姐妹及子健康，无遗传性、免疫性和精神性疾病,未患有与患者同样的疾病。", "入院诊断": "1.肺部感染 2.左侧胸腔积液 3.肾功能不全 4.高尿酸血症 5.低蛋白血症 6.轻度贫血 7.肝囊肿 8.老年性痴呆症 9.前列腺增生", "出院诊断": "1.双肺炎症 2.左侧脓胸 3.肾功能不全 4.高尿酸血症 5.低蛋白血症 6.中度贫血 7.肝囊肿 8.老年性痴呆症 9.前列腺增生 10.电解质代谢紊乱 11.压疮。 ", "首要诊断": "双肺炎症", "一般情况": "正常，营养不良，急性面容，表情痛苦，神志意识模糊，自主体位，平车入室，查体不合作。皮肤黏膜全身皮肤黏膜色泽正常,未见皮疹,未见皮下出血点及瘀斑,毛发分布正常,皮肤温度正常、弹性正常,未见肝掌,未见蜘蛛痣。淋巴结全身浅表淋巴结未扪及肿大。头部头颅大小正常无畸形。眼睑正常，结膜正常，巩膜无黄染，角膜正常,眼球正常,双侧瞳孔等圆等大，左瞳孔3.0mm，右瞳孔3.0mm，对光反射正常。耳廓正常无畸形,外耳道未见分泌物,乳突无压痛。鼻外观正常无畸形，无鼻翼扇动,副鼻窦体表区无压痛。口唇红润，口腔黏膜正常，扁桃体无肿大，咽正常无充血。声音正常。颈部颈部无抵抗，颈动脉搏动正常，颈静脉正常，气管居中，肝颈静脉回流征阴性，甲状腺未触及肿大。胸部胸廓正常，胸骨无叩痛。呼吸运动双侧减弱，呼吸节律正常，肋间隙正常。语颤左侧增强，未触及胸膜摩擦感，未触及皮下摩擦感，双肺叩诊呈浊音，呼吸规整，双肺呼吸音清，闻及双肺湿啰音，语音传导左侧增强，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率115次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。腹部腹部平坦，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌柔软，无压痛、反跳痛，无液波震颤，未触及腹部包块，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阴性，肾区无叩击痛，无振水声，肠鸣音正常，未闻及腹部血管杂音。肛门生殖器外生殖器未查、肛门直肠未查。脊柱四肢脊柱正常，棘突无压痛及叩击痛，活动度正常。四肢无畸形，关节无红肿、强直，肌肉无萎缩，下肢静脉无曲张，无杵状指（趾）,四肢关节活动正常，四肢肌力、肌张力正常，足动脉搏动正常。神经生理性反射生理性反射存在，Hoffmann征阴性、Babinski征阴性、Oppenheim征阴性、Kernig征阴性、Brudzinski征阴性。辅助检查2020-06-30我院急诊查胸部CT提示“双肺感染性病变；左侧胸腔积液或脓胸，伴周围肺组织受压膨胀不全”。刷新诊断表格<诊断>内容最后诊断初步诊断1.重症肺炎1.肺部感染/2.左侧胸腔积液2020-07-093.高尿酸血症2.左侧脓胸4.肾功能不全/5.低蛋白血症2020-07-156.轻度贫血3.肾功能不全7.肝囊肿4.高尿酸血症8.老年性痴呆5.低蛋白血症9.前列腺增生6.中度贫血10.电解质代谢紊乱7.肝囊肿8.老年性痴呆症2020-06-309.前列腺增生10.电解质代谢紊乱11.压疮/2020-07-09", "专科情况": "无", "辅助检查": "2020-06-30我院急诊查胸部CT提示“双肺感染性病变；左侧胸腔积液或脓胸，伴周围肺组织受压膨胀不全”。", "病例特点": "1、老年男性，急性病程。2、病史特点患者3天前无明显诱因出现咳嗽，呈间断性轻声咳，伴咳痰，痰粘稠未能咳出。今日咳嗽明显加重，家属诉患者常示胸部不适，无法清晰表达，8小时前出现发热，体温高达39.8℃，无畏寒、寒战，无头晕、头痛，伴气促。遂由家属送至我院急诊就诊，急诊查胸部CT提示“双肺感染性病变；左侧胸腔积液或脓胸，伴周围肺组织受压膨胀不全”，测指脉氧饱和度约80%。急诊拟诊断“1.肺部感染2.左侧胸腔积液”收入我科进一步诊治。患者发病以来，精神、睡眠、饮食欠佳，大小便未见明显异常，近期体重未见明显下降。3、入院体检T39.0℃,P115次／分,R23次／分,BP80／40mmHg。发育正常，营养不良，急性面容，表情痛苦，神志意识模糊，自主体位，平车入室，查体不合作。胸廓正常，胸骨无叩痛。呼吸运动双侧减弱，呼吸节律正常，肋间隙正常。语颤左侧增强，未触及胸膜摩擦感，未触及皮下摩擦感，双肺叩诊呈浊音，呼吸规整，双肺呼吸音清，闻及双肺湿啰音，语音传导左侧增强，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率115次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。4、辅助检查2020-06-30我院急诊查胸部CT提示“双肺感染性病变；左侧胸腔积液或脓胸，伴周围肺组织受压膨胀不全”。", "诊断、诊断依据及鉴别诊断": "1、初步诊断1.肺部感染2.左侧胸腔积液3.肾功能不全4.高尿酸血症5.低蛋白血症6.轻度贫血7.肝囊肿8.老年性痴呆症9.前列腺增生2、诊断依据咳嗽、咳痰3天，加重伴发热、气促8小时余。2020-06-30我院急诊查胸部CT提示“双肺感染性病变；左侧胸腔积液或脓胸，伴周围肺组织受压膨胀不全”。胸廓正常，胸骨无叩痛。呼吸运动双侧减弱，呼吸节律正常，肋间隙正常。语颤左侧增强，未触及胸膜摩擦感，未触及皮下摩擦感，双肺叩诊呈浊音，呼吸规整，双肺呼吸音清，闻及双肺湿啰音，语音传导左侧增强，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率115次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。3、鉴别诊断诊断明确。", "诊疗计划": "1、完善相关检查血气分析、心电图、胸腹部泌尿系彩超、心脏彩超、血生化、血常规、凝血常规等。2、入院后予告病危、持续心电监护、呼吸机辅助呼吸、泮托拉唑抑酸护胃、胸腔穿刺置管引流等治疗。3、VTE风险预防根据VTE风险评估结果，为高危组，给予基本预防+机械预防+药物预防措施预防VTE发生。4、请示上级医师指导治疗。", "查体": "T36.0℃,P100次／分,R23次／分,BP125/76mmHg（多巴胺8ug/kg/min，去甲肾上腺素0.3ug/kg/min）。左胸腔闭式引流管在位通畅，可见引流出深黄色脓性分泌物。双肺呼吸音清，闻及双肺湿啰音，语音传导左侧增强，未闻及胸膜摩擦音。心前区无隆起，心率100次/分，心律齐整，心音正常，未闻及额外心音。辅助检查2020-07-01急血液常规(住院)白细胞(WBC)11.78×10^9/L↑，中性粒细胞比率(NE)0.965↑，红细胞(RBC)3.44×10^12/L↓，血红蛋白(HGB)101.00g/L↓，红细胞压积(HCT)0.339↓，淋巴细胞绝对值(LY#)0.28×10^9/L↓。2020-07-01急肝8|急肾4|急离子|急心梗总蛋白(TP)59.5g/L↓，总胆红素(TBIL)25.6μmol/L↑，碱性磷酸酶(ALP)153U/L↑，肌酸激酶(CK)291U/L↑，乳酸脱氢酶(LDH)248U/L↑，尿素(UREA)22.17mmol/L↑，肌酐(CREA)162μmol/L↑，尿酸(UA)508μmol/L↑，二氧化碳结合力(CO2CP)18mmol/L↓。2020-07-01急肝8|急肾4|急离子|急心梗钠(Na)163mmol/L↑，C-反应蛋白(CRP)103.0mg/L↑，氯化物(Cl)130mmol/L↑，总钙(Ca)1.9mmol/L↓，N末端B型钠尿肽原(NTproBNP)634pg/ml↑，肌红蛋白(Myog)545.5ng/mL↑，白蛋白(ALB)21.7g/L↓。2020-07-01急凝血5项凝血酶原时间18.0秒↑，国际标准化比率1.46INR↑，纤维蛋白原测定7.11g/L↑，活化部分凝血活酶时间50.1秒↑，D二聚体8.62ug/ml↑。2020-07-01降钙素原PCT检测降钙素原(PCT-Q)19.04ng/mL。2020-07-01急胱抑素C、β-微球蛋胱抑素C(Cysc)3.90mg/L↑，β2-微球蛋白(β2-MG)18.63mg/L↑。2020-07-01结核抗体结核抗体(IgM)阴性，结核抗体(IgG)阴性。2020-07-01胸水常规白细胞数(体液)3085×10^6/L，中性粒细胞数绝对值（体液）2465×10^6/L，蛋白定性(体液)阳性。邢锐主任医师查房后分析根据患者病史，症状、体征及相关辅助检查，目前考虑诊断1.肺部感染2.左侧脓胸3.肾功能不全4.高尿酸血症5.低蛋白血症6.轻度贫血7.肝囊肿8.老年性痴呆症9.前列腺增生。患者脓胸诊断明确，目前继续加强胸腔引流，予哌拉西林钠他唑巴坦钠联合左氧氟沙星抗感染，动态复查各项炎症指标评估治疗效果；余继续予护胃、化痰等治疗。", "指标": ["急血液常规(住院)白细胞:过高", "中性粒细胞比率:过高", "红细胞:过低", "血红蛋白:过低", "红细胞压积:过低", "淋巴细胞绝对值:过低", "急肝8|急肾4|急离子|急心梗总蛋白:过低", "总胆红素:过高", "碱性磷酸酶:过高", "肌酸激酶:过高", "乳酸脱氢酶:过高", "尿素:过高", "肌酐:过高", "尿酸:过高", "二氧化碳结合力:过低", "急肝8|急肾4|急离子|急心梗钠:过高", "C-反应蛋白:过高", "氯化物:过高", "总钙:过低", "N末端B型钠尿肽原:过高", "肌红蛋白:过高", "白蛋白:过低", "急凝血5项凝血酶原时间18.0秒:过高", "国际标准化比率:过高", "纤维蛋白原测定:过高", "活化部分凝血活酶时间50.1秒:过高", "D二聚体:过高", "急胱抑素C、β-微球蛋胱抑素:过高", "β2-微球蛋白:过高"], "阳性症状": ["脓胸", "咳嗽", "发热", "咳痰"]}
{"ID": "N492576_1", "主诉": "反复咳嗽、咳痰10余年，加重伴喘息一天。", "现病史": "患者缘于10年前无明显诱因下出现咳嗽、咳痰、喘息症状，多次于外院诊断“慢性阻塞性肺病”，经抗感染、化痰、平喘治疗可好转，但病情时反复，并逐年加重，近三年连续发作，每年发作时间大于三个月。一天前无明显诱因下咳嗽、咳痰、喘息症状加重，伴发热、端坐呼吸，为进一步诊治今来我院门诊就诊，拟“慢性阻塞性肺病急性加重”收入我科，患者自发病以来无畏寒、寒战，无胸闷、胸痛，无夜间阵发性呼吸困难，无咯血，无盗汗午后潮热，精神、食欲、睡眠差，小便正常，未解大便。既往多次于新海医院就诊治疗，因患者家属遗失病历资料，具体诊治经过不详。", "既往史": "平素身体良好，否认肝炎、结核等传染病史，否认高血压史、冠心病史、糖尿病等慢性病史，否认手术史、外伤史、输血史，否认过敏史，预防接种史不详。", "个人史": "生于广东省广州市海珠区，久居本地，无血吸虫疫水接触史，否认到过地方病高发及传染病流行地区否认嗜酒史、吸烟史。无常用药品及麻醉毒品嗜好。否认工业毒物、粉尘、放射性物质接触史。否认冶游史。", "婚育史": "婚姻史结婚50余年，配偶健在。", "月经史": "无", "家族史": "父母已故，兄弟、姐妹及子女健康，无遗传性、免疫性和精神性疾病,未患有与患者同样的疾病。", "入院诊断": "1.肺炎 2.慢性阻塞性肺病", "出院诊断": "1.肺炎 2.慢性阻塞性肺病 3.II型呼吸衰竭.", "首要诊断": "肺炎", "一般情况": "正常，营养良好，面容无异常，表情痛苦，神志清楚，自主体位，步行入室，查体合作。皮肤黏膜全身皮肤黏膜色泽发绀,未见皮疹,未见皮下出血点及瘀斑,毛发分布正常,皮肤温度正常、弹性减退,未见肝掌,未见蜘蛛痣。淋巴结全身浅表淋巴结未扪及肿大。头部头颅大小正常无畸形。眼睑正常，结膜正常，巩膜无黄染，角膜正常,眼球正常,双侧瞳孔等圆等大，左瞳孔3.0mm，右瞳孔3.0mm，对光反射正常。耳廓正常无畸形,外耳道未见分泌物,乳突无压痛。鼻外观正常无畸形，无鼻翼扇动,副鼻窦体表区无压痛。口唇红润，口腔黏膜正常，扁桃体无肿大，咽正常无充血。声音正常。颈部颈部无抵抗，颈动脉搏动正常，颈静脉正常，气管居中，肝颈静脉回流征阴性，甲状腺未触及肿大。胸部桶状胸，胸骨无叩痛。呼吸运动正常，呼吸节律正常，肋间隙增宽。语颤正常，未触及胸膜摩擦感，未触及皮下摩擦感，双肺叩诊呈过清音，呼吸急促，双肺呼吸音减低，未闻及干湿啰音，语音传导正常，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率102次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。腹部腹部平坦，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌柔软，无压痛、反跳痛，无液波震颤，未触及腹部包块，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阴性，肾区无叩击痛，无振水声，肠鸣音正常，未闻及腹部血管杂音。肛门生殖器外生殖器未查、肛门直肠未查。脊柱四肢脊柱正常，棘突无压痛及叩击痛，活动度正常。四肢无畸形，关节无红肿、强直，肌肉无萎缩，下肢静脉无曲张，无杵状指（趾）,四肢关节活动正常，四肢肌力、肌张力正常，足动脉搏动正常。神经生理性反射生理性反射存在，Hoffmann征阴性、Babinski征阴性、Oppenheim征阴性、Kernig征阴性、Brudzinski征阴性。辅助检查刷新诊断表格<诊断>内容最后诊断初步诊断1.肺炎1.肺炎2.慢性阻塞性肺病2.慢性阻塞性肺病3.II型呼吸衰竭2019-03-292019-04-12", "专科情况": "无", "辅助检查": "", "病例特点": "1、老年男性慢性病程，急性加重。2、病史特点患者缘于10年前无明显诱因下出现咳嗽、咳痰、喘息症状，多次于外院诊断“慢性阻塞性肺病”，经抗感染、化痰、平喘治疗可好转，但病情时反复，并逐年加重，近三年连续发作，每年发作时间大于三个月。一天前无明显诱因下咳嗽、咳痰、喘息症状加重，伴发热、端坐呼吸。3、入院体检T38.1℃,P102次／分,R23次／分,BP131/78mmHg。桶状胸，肋间隙增宽。语颤正常，双肺叩诊呈过清音，呼吸急促，双肺呼吸音减低，未闻及干湿啰音，语音传导正常，未闻及胸膜摩擦音。4、辅助检查-", "诊断、诊断依据及鉴别诊断": "1、初步诊断1.肺炎2.慢性阻塞性肺病2、诊断依据1.慢性阻塞性肺病史10年，多次于外院诊断“慢性阻塞性肺病”，经抗感染、化痰、平喘治疗可好转，但病情时反复，并逐年加重，近三年连续发作，每年发作时间大于三个月。2.一天前无明显诱因下咳嗽、咳痰、喘息症状加重，伴发热、端坐呼吸3、鉴别诊断心源性哮喘支持点气喘，端坐呼吸不支持点双下肺无湿罗音，咳黄白色黏痰结论必要时行心彩超鉴别", "诊疗计划": "1.完善相关检查三大常规、血生化、胸部CT、PCT等检查2.予美罗培南抗感染，予表面激素雾化、孟鲁斯特平喘，予氨溴索化痰，予丹参酮降肺动脉压，另予营养支持等治疗。3.请示上级医师指导诊疗。", "查体": "T36.7℃HR81次/分RR22次/分BP119/66mmHg。唇甲微绀，听诊双肺呼吸音明显减低，未闻及干湿啰音。辅助检查2019-03-29血常规白细胞(WBC)4.34×10^9/L，中性粒细胞比率(NE)0.8600↑，红细胞(RBC)3.13×10^12/L↓，血红蛋白(HGB)126g/L↓。2019-03-29急凝血5项国际标准化比率1.19INR↑，纤维蛋白原测定6.64g/L↑，D二聚体1.03ug/ml↑。2019-03-29血生化葡萄糖(Glu)6.12mmol/L↑，二氧化碳结合力(CO2CP)38mmol/L↑，C-反应蛋白(CRP)123.5mg/L↑，白蛋白(ALB)37.3g/L↓。2019-03-29血气及代谢物分析PH值(Ph)7.323↓。二氧化碳分压(PCO2)69.5mmHg↑，氧分压(PO2)61.1mmHg↓，Lac(Lac)3.3mmol/L↑，血糖(glu)8.3mmol/L↑，碱超(BE)6.8mmol/L↑。2019-03-29降钙素原PCT检测降钙素原(PCT-Q)5.04ng/mL。2019-03-30尿常规+沉渣分析酮体±↑，比重1.008↓。2019-03-30痰液痰液常规+细菌+真菌涂片检查颜色(TYS)黄色，性状(TSZ)黏液性。粪便常规无异常。孙瑞琳主任医师查看患者后指示，结合患者症状体征，病史及辅助检查，目前考虑诊断1.肺炎2.慢性阻塞性肺病3.II型呼吸衰竭。患者既往多年慢性阻塞性肺病病史，本次因细菌性肺炎引起急性加重，患者一般情况较差，合并呼吸衰竭，同意给予美罗培南加强抗感染，无创呼吸机辅助呼吸，予布地奈德雾化、孟鲁斯特平喘，予氨溴索化痰，予丹参酮降肺动脉压，另予营养支持等治疗。遵嘱执行，严密观察病情变化。", "指标": ["中性粒细胞比率:过高", "红细胞:过低", "血红蛋白:过低", "急凝血5项国际标准化比率:过高", "纤维蛋白原测定:过高", "D二聚体:过高", "血生化葡萄糖:过高", "二氧化碳结合力:过高", "C-反应蛋白:过高", "白蛋白:过低", "血气及代谢物分析PH值:过低", "二氧化碳分压:过高", "氧分压:过低", "Lac:过高", "血糖:过高", "碱超:过高", "尿常规+沉渣分析酮体:过高", "比重:过低"], "阳性症状": ["咳嗽", "发热", "喘息", "咳痰"]}
{"ID": "N485098_1", "主诉": "咳嗽2月余，发热1天。", "现病史": "患儿缘于2月前无明显诱因出现咳嗽，呈单声咳，伴咳痰，无气促，无喘息，无发热，无呕吐、腹泻，曾多次在外院门诊就诊，予以口服药物治疗，咳嗽症状稍好转，未痊愈。昨日患儿仍有咳嗽，咳痰，出现发热，遂来我院门诊就诊，查胸片示双肺下叶支气管肺炎，现为进一步诊治，拟“支气管肺炎”收入我科。起病以来，精神、胃纳可，睡眠尚可，小便淡黄色，量可，近期体重无明显变化。", "既往史": "平素体质良好。无特殊疾病史。否认“肝炎、结核，痢疾，伤寒”等传染病史，否认药物及食物过敏史，否认严重外伤史及手术史，否认输血史。", "个人史": "第1胎第1产，足月阴道产，产后无窒息。出生后混合喂养，适时添加辅食，体重增长正常。3个月俯卧时可以抬头，7个月时会坐，8个月时会爬，1岁时能走路学语。体格与智力发育与同龄儿相仿。按计划预防接种。家族史父母非近亲结婚，均体健，否认家族成员传染病及遗传病、精神病病史。体格检查T37.5℃,P100次／分,R22次／分,Wt47Kg发育正常，营养中等，神志清晰，精神可，检查合作。无脱水貌，全身皮肤弹性可，无黄染、皮疹及皮下出血。全身浅表淋巴结未触及肿大。头颅大小正常，无畸形及肿块。颜面部外形对称、无畸形。眼睑无水肿，眼窝无凹陷，巩膜无黄染，双侧瞳孔等大等圆，直径2.5mm，对光反射灵敏。双侧耳廓外观无畸形，外耳道无异常分泌物。鼻腔通气良好，无异常分泌物。口腔无特殊气味，口腔粘膜无溃疡。咽部充血，扁桃体II度肿大。颈软、无抵抗，双侧对称，颈静脉无怒张，气管居中，甲状腺无肿大，未触及结节。胸廓对称无畸形，双肺呼吸运动对称，听诊双肺呼吸音粗，未闻及湿性啰音。心前区无隆起及凹陷，心率100次/分，心律齐，心音有力，各瓣膜听诊区未闻及心脏杂音。腹平软，无腹壁静脉曲张，未见肠型及蠕动波，未触及包块，肝脾肋下未触及，腹部鼓音区正常，无移动性浊音，肠鸣音正常。肛门、外生殖器外观未见异常。脊柱呈生理性弯曲，无畸形。四肢无畸形，关节无红肿、活动自如。双下肢无浮肿。四肢肌力、肌张力未见异常，双侧肱二、三头肌腱反射正常，双侧膝、跟腱反射正常，双侧Hoffmann征、Babinski征及Kernig征均阴性。辅助检查2018-12-29本院门诊查胸片示WBC7.7×10^9/L，LY0.119，GR0.788，HGB116，PLT207×10^9/L,；胸片示双肺下叶支气管肺炎。刷新诊断表格<诊断>内容最后诊断初步诊断支气管肺炎支气管肺炎2018-12-302018-12-29", "婚育史": "无", "家族史": "父母非近亲结婚，均体健，否认家族成员传染病及遗传病、精神病病史。", "入院诊断": "支气管肺炎", "出院诊断": "支气管肺炎", "首要诊断": "支气管肺炎", "一般情况": "无", "专科情况": "无", "辅助检查": "2018-12-29本院门诊查胸片示WBC7.7×10^9/L，LY0.119，GR0.788，HGB116，PLT207×10^9/L,；胸片示双肺下叶支气管肺炎。", "病例特点": "1、青春期，女性，急性病程。2、病史特点患儿缘于2月前无明显诱因出现咳嗽，呈单声咳，伴咳痰，无发热，曾多次在外院门诊就诊，予以口服药物治疗，咳嗽症状稍好转，未痊愈。昨日患儿仍有咳嗽，咳痰，出现发热，遂来我院门诊就诊，查胸片示双肺下叶支气管肺炎。3、入院体检T37.5℃,P100次／分,R22次／分。神志清，精神可，全身皮肤无皮疹及出血点，咽部充血，扁桃体II度肿大，双肺呼吸音对称，吸气三凹征阴性，双肺呼吸音粗，未闻及湿性啰音；心率100次/分，律齐，各瓣膜听诊区未闻及病理性杂音；肝脾肋缘下未触及。腹部平软，未触及包块，肠鸣音正常。四肢肌张力正常。4、辅助检查2018-12-29本院门诊查胸片示WBC7.7×10^9/L，LY0.119，GR0.788，HGB116，PLT207×10^9/L,；胸片示双肺下叶支气管肺炎。", "诊断、诊断依据及鉴别诊断": "1、初步诊断支气管肺炎2、诊断依据青春期，女性，以“咳嗽、发热”为主要症状。查体双肺呼吸音粗，未闻及湿性啰音。3、鉴别诊断肺结核支持点咳嗽、发热；不支持点否认结核接触史，已接种卡介苗，无潮热、盗汗、消瘦等结核症状，胸片未见结核相应病灶；结论暂不考虑，必要时行结核抗体检查。", "诊疗计划": "1、完善相关检查，三大常规、血生化、呼吸道病原体九项等检查；2、予以阿奇霉素抗感染、氨溴索化痰，雾化等病因对症治疗；3、游楚明副主任医师查看患儿，同意目前治疗方案，密切观察病情变化，及时处理。", "查体": "及辅助检查，目前诊断支气管肺炎。咳嗽注意与肺结核鉴别，但患儿否认结核接触史，已接种卡介苗，无潮热、盗汗、消瘦等结核症状，胸片未见结核相应病灶；暂不考虑，必要时行结核抗体检查。治疗上予阿奇霉素抗感染、氨溴索化痰、奥司他韦抗病毒及雾化等对症治疗。密切观察患儿体温及咳嗽情况，及时处理。遵嘱执行。", "指标": [], "阳性症状": ["咳嗽", "发热", "咳痰"]}