{"ID": "N449625_1", "主诉": "咳嗽、咳痰3月，发热、呼吸困难2天", "现病史": "患者于今年9月初无明显诱因出现咳嗽，阵发性干咳，几天后出现咳痰，咳黄绿色脓痰，患者遂至当地医院就诊，自诉拍胸片提示慢性支气管炎，遂予消炎等治疗后好转，但仍有咳嗽，病程期间患者再次出现咳嗽、咳痰，遂至生中医院就诊，自诉拍胸片提示支气管囊性扩张，遂自行口服阿莫西林治疗，症状有缓解，2天前患者突发高热，体温达39℃，随后出现突发胸闷，遂至阳山县人民医院就诊，拍胸片提示“1.右侧液气胸（气体约90%，液体少量）2.左侧肺炎，未排除结核”，行胸部CT检查提示“考虑双侧继发性肺结核，右肺空洞形成，右侧液气胸”，予行右侧胸腔闭式引流、抗感染、止咳化痰等对症支持治疗。患者反复发热，患者及家属要求带引流管出院，予签字出院，出院后患者为求进一步诊治来我院，门诊以“右侧自发性气胸”收入院。患者自发病以来，精神、睡眠、胃纳欠佳，小便正常，近几日有腹泻。", "既往史": "平素身体良好，否认肝炎、结核等传染病史，否认高血压史、冠心病史、糖尿病等慢性病史，否认手术史、外伤史、输血史，否认过敏史，预防接种史不详。", "个人史": "生于广东省清远市阳山县，久居本地，否认血吸虫疫水接触史，否认到过地方病高发及传染病流行地区否认嗜酒史、吸烟史。无常用药品及麻醉毒品嗜好。否认工业毒物、粉尘、放射性物质接触史。否认冶游史。", "婚育史": "未婚未育。", "月经史": "无", "家族史": "父亲体健，母亲有糖尿病、肺结核，兄弟、姐妹及子女健康，无遗传性、免疫性和精神性疾病,未患有与患者同样的疾病。", "入院诊断": "1.右侧结核性脓胸并气胸形成，病理（+） 2.双肺继发性肺结核", "出院诊断": "1.右侧结核性脓胸并气胸形成，病理（+） 2.双肺继发性肺结核    ", "首要诊断": "右侧结核性脓胸并气胸形成，病理（+）", "一般情况": "正常，营养良好，面容无异常，表情自如，神志清楚，自主体位，步行入室，查体合作。皮肤黏膜全身皮肤黏膜色泽正常,未见皮疹,未见皮下出血点及瘀斑,毛发分布正常,皮肤温度正常、弹性正常,未见肝掌,未见蜘蛛痣。淋巴结全身浅表淋巴结未扪及肿大。头部头颅大小正常无畸形。眼睑正常，结膜正常，巩膜无黄染，角膜正常,眼球正常,双侧瞳孔等圆等大，左瞳孔3.0mm，右瞳孔3.0mm，对光反射正常。耳廓正常无畸形,外耳道未见分泌物,乳突无压痛。鼻外观正常无畸形，无鼻翼扇动,副鼻窦体表区无压痛。口唇红润，口腔黏膜正常，扁桃体无肿大，咽正常无充血。声音正常。颈部颈部无抵抗，颈动脉搏动正常，颈静脉正常，气管居中，肝颈静脉回流征阴性，甲状腺未触及肿大。胸部详见专科检查。腹部腹部平坦，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌柔软，无压痛、反跳痛，无液波震颤，未触及腹部包块，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阴性，肾区无叩击痛，无振水声，肠鸣音正常，未闻及腹部血管杂音。肛门生殖器外生殖器未查、肛门直肠未查。脊柱四肢脊柱正常，棘突无压痛及叩击痛，活动度正常。四肢无畸形，关节无红肿、强直，肌肉无萎缩，下肢静脉无曲张，无杵状指（趾）,四肢关节活动正常，四肢肌力、肌张力正常，足动脉搏动正常。神经生理性反射生理性反射存在，Hoffmann征阴性、Babinski征阴性、Oppenheim征阴性、Kernig征阴性、Brudzinski征阴性。", "专科情况": "胸廓正常，胸骨无叩痛。呼吸运动正常，呼吸频率偏快，右肋间隙稍宽。右侧胸语颤偏弱，未触及胸膜摩擦感，未触及皮下摩擦感，右肺叩诊呈鼓音，呼吸规整，左上肺呼吸音稍粗，未闻及干湿啰音，右侧语音传导减弱，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率130次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。", "辅助检查": "胸片（阳山县人民医院，2017-11-30，DX105878）示1.右侧液气胸（气体约90%，液体少量），建议复查；2.考虑左侧继发性肺结核，未排除炎症，请结合实验室检查，建议治疗后复查肺。胸部CT（阳山县人民医院，2017-11-30，CT054278）示1.考虑双侧继发性肺结核，右肺空洞形成；2.右侧液气胸；3.纵膈内淋巴结增大；4.右胸膜、心包膜增厚。", "病例特点": "1、青年男性，急性病程。2、病史特点患者于今年9月初无明显诱因出现咳嗽，阵发性干咳，几天后出现咳痰，咳黄绿色脓痰，患者遂至当地医院就诊，自诉拍胸片提示慢性支气管炎，遂予消炎等治疗后好转，但仍有咳嗽，病程期间患者再次出现咳嗽、咳痰，遂至生中医院就诊，自诉拍胸片提示支气管囊性扩张，遂自行口服阿莫西林治疗，症状有缓解，2天前患者突发高热，体温达39℃，随后出现突发胸闷，遂至阳山县人民医院就诊，拍胸片提示“1.右侧液气胸（气体约90%，液体少量）2.左侧肺炎，未排除结核”，行胸部CT检查提示“考虑双侧继发性肺结核，右肺空洞形成，右侧液气胸”，予行右侧胸腔闭式引流、抗感染、止咳化痰等对症支持治疗。患者反复发热，患者及家属要求带引流管出院，予签字出院，出院后患者为求进一步诊治来我院，门诊以“右侧自发性气胸”收入院。患者自发病以来，精神、睡眠、胃纳欠佳，小便正常，近几日有腹泻。3、入院体检T38.5℃,P130次／分,R26次／分,BP122/73mmHg。面色无苍白，口唇无紫绀，胸廓正常，胸骨无叩痛。呼吸运动正常，呼吸频率偏快，右肋间隙稍宽。语颤正常，未触及胸膜摩擦感，未触及皮下摩擦感，右肺叩诊呈鼓音，呼吸规整，左上肺呼吸音稍粗，未闻及干湿啰音，右侧语音传导减弱，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率130次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。4、辅助检查胸片（阳山县人民医院，2017-11-30，DX105878）示1.右侧液气胸（气体约90%，液体少量），建议复查；2.考虑左侧继发性肺结核，未排除炎症，请结合实验室检查，建议治疗后复查肺。胸部CT（阳山县人民医院，2017-11-30，CT054278）示1.考虑双侧继发性肺结核，右肺空洞形成；2.右侧液气胸；3.纵膈内淋巴结增大；4.右胸膜、心包膜增厚。", "诊断、诊断依据及鉴别诊断": "1、初步诊断1.双肺继发性肺结核？2.右侧液气胸2、诊断依据①青年男性，急性病程；②于今年9月初无明显诱因出现咳嗽，阵发性干咳，几天后出现咳痰，咳黄绿色脓痰。2天前患者突发高热，体温达39℃，随后出现突发胸闷，遂至治疗；③右肺叩诊呈鼓音，呼吸规整，左上肺呼吸音稍粗，未闻及干湿啰音，右侧语音传导减弱，未闻及胸膜摩擦音；④胸片（阳山县人民医院，2017-11-30，DX105878）示1.右侧液气胸（气体约90%，液体少量）；2.考虑左侧继发性肺结核。胸部CT（阳山县人民医院，2017-11-30，CT054278）示1.考虑双侧继发性肺结核，右肺空洞形成；2.右侧液气胸；3.纵膈内淋巴结增大；4.右胸膜、心包膜增厚。3、鉴别诊断细菌性肺炎支持点患者有咳嗽、咳痰、发热的表现，经抗感染治疗后好转；不支持点患者青年男性，发病无明显诱因，影像学上左上肺絮状模糊影，右肺实变肺组织内密度部均匀，有空洞形成。结论暂不考虑。支气管扩张支持点患者有咳嗽、咳痰、发热的症状；不支持点患者无咯血、咳大量脓痰的表现；结论暂不考虑。", "诊疗计划": "1.按心胸外科疾病常规护理，一级护理；2.吸氧、心电监护、血氧监护；3.入院完善相关检查；4.继续胸腔闭式引流；5.暂予护胃、抗感染、雾化吸入等治疗；6.向上级医师汇报病情指导下一步治疗方案。", "查体": "面色无苍白，口唇无紫绀，胸廓正常，胸骨无叩痛。呼吸运动正常，呼吸频率偏快，右肋间隙稍宽。语颤正常，未触及胸膜摩擦感，未触及皮下摩擦感，右肺叩诊呈鼓音，呼吸规整，左上肺呼吸音稍粗，未闻及干湿啰音，右侧语音传导减弱，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率130次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。入院后完善相关检查，2017-11-30血常规白细胞(WBC)12.80×10^9/L↑，中性粒细胞比率(GR)0.8450↑，血小板(PLT)357.00×10^9/L↑。2017-11-30血生化总蛋白(TP)60.9g/L↓，白蛋白(ALB)31.1g/L↓，总胆固醇(CHO)2.82mmol/L↓，钾(K)3.44mmol/L↓，总钙(Ca)1.90mmol/L↓，C反应蛋白(CRP)103.6mg/L↑。2017-11-30凝血五项凝血酶原时间(PT-SEC)17.3秒↑，国际标准化比率(INR)1.42INR↑，纤维蛋白原测定(Fib)7.49g/L↑，D二聚体(D-DIC)3.28ug/ml↑。2017-11-30血沉测定血沉(ESR)92mm/h↑。王明智副主任医师分析结合患者症状、体征、病史及辅助检查，目前诊断1.双肺继发性肺结核？2.右侧液气胸。进一步复查胸片，暂予以抗感染、降温、补液及对症治疗，待患者生命体征平稳后，可择期行手术治疗。密切观察患者病情变化。", "指标": ["血常规白细胞:过高", "中性粒细胞比率:过高", "血小板:过高", "血生化总蛋白:过低", "白蛋白:过低", "总胆固醇:过低", "钾:过低", "总钙:过低", "C反应蛋白:过高", "凝血五项凝血酶原时间(PT-SEC)17.3秒:过高", "国际标准化比率:过高", "纤维蛋白原测定:过高", "D二聚体:过高", "血沉测定血沉:过高"], "阳性症状": ["咳嗽", "呼吸困难", "干咳", "气胸", "胸闷", "脓痰", "咳痰", "腹泻", "发热"]}
{"ID": "N490233_1", "主诉": "胸闷痛3年，加重1周。", "现病史": "患者缘于3年前无明显诱因出现胸闷痛，于劳累或精神紧张时多发，休息后可缓解。无头晕、头痛，无恶心、呕吐，无畏寒、发热，无咳嗽、咳痰。未予重视，期间症状反复，1周前再发胸闷痛不适，性质基本同前。今为进一步诊疗，来我院门诊，门诊拟“冠心病”收入我科。患者近期精神、睡眠、食欲一般，大小便正常，体重无明显减轻。", "既往史": "平素身体良好，否认肝炎、结核等传染病史，否认高血压史、冠心病史、糖尿病等慢性病史，否认手术史、外伤史、输血史，对虾、蟹过敏，预防接种史不详", "个人史": "生于原籍，久居本地，否认疫区接触史，否认食鱼生史,吸烟30年，20支/天，未戒烟。无嗜酒史，无冶游史，无嗜药史。婚姻史已婚已育，配偶健在。育有2子2女。家族史父母、兄弟、姐妹及子女健康，无遗传性、免疫性和精神性疾病,未患有与患者同样的疾病。体格检查体温36.9℃脉搏80次/分呼吸18次/分血压124/70mmHg发育正常，营养良好，面容无异常，表情自如，神志清楚，自主体位，步行入室，查体合作。全身皮肤黏膜色泽正常,未见皮疹,未见皮下出血点及瘀斑,毛发分布正常,皮肤温度正常、弹性正常,未见肝掌,未见蜘蛛痣。全身浅表淋巴结未扪及肿大。头颅大小正常无畸形。眼睑正常，结膜正常，巩膜无黄染，角膜正常,眼球正常,双侧瞳孔等圆等大，左瞳孔3.0mm，右瞳孔3.0mm，对光反射正常。耳廓正常无畸形,外耳道未见分泌物,乳突无压痛。鼻外观正常无畸形，无鼻翼扇动,副鼻窦体表区无压痛。口唇红润，口腔黏膜正常，扁桃体无肿大，咽正常无充血。声音正常。颈部无抵抗，颈动脉搏动正常，颈静脉正常，气管居中，肝颈静脉回流征阴性，甲状腺未触及肿大。胸廓正常，胸骨无叩痛。呼吸运动正常，呼吸节律正常，肋间隙正常。语颤正常，未触及胸膜摩擦感，未触及皮下摩擦感，双肺叩诊呈清音，呼吸规整，双肺呼吸音清，未闻及干湿啰音，语音传导正常，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心相对浊音界如下表表格<心浊音界>内容右（cm）肋间左（cm）2.5Ⅱ3.02.5Ⅲ4.53.0Ⅳ7.0Ⅴ8.0左锁骨中线距前正中线9.0cm，心率80次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。腹部平坦，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌柔软，无压痛、反跳痛，无液波震颤，未触及腹部包块，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阴性，肾区无叩击痛，无振水声，肠鸣音正常，未闻及腹部血管杂音。外生殖器未查、肛门直肠未查。脊柱正常，棘突无压痛及叩击痛，活动度正常。四肢无畸形，关节无红肿、强直，肌肉无萎缩，下肢静脉无曲张，无杵状指（趾）,四肢关节活动正常，四肢肌力、肌张力正常，足动脉搏动正常。生理性反射存在，Hoffmann征阴性、Babinski征阴性、Oppenheim征阴性、Kernig征阴性、Brudzinski征阴性辅助检查无。表格<诊断>内容最后诊断初步诊断1.心律失常冠状动脉粥样硬化性心脏病2.高血压1级（中危组）3.双侧腔隙性脑梗死2019-03-072019-03-094.支气管哮喘5.浅表性胃炎（Hp-）6.直肠炎7.肺结核8.颈椎间盘突出2019-03-15", "婚育史": "无", "家族史": "父母、兄弟、姐妹及子女健康，无遗传性、免疫性和精神性疾病,未患有与患者同样的疾病。", "入院诊断": "冠状动脉粥样硬化性心脏病", "出院诊断": "1.心律失常 2.高血压1级（中危组） 3.双侧基底节区腔隙性脑梗死 4.支气管哮喘 5.浅表性胃炎 6.直肠炎 7.肺结核 8.颈椎间盘突出", "首要诊断": "心律失常", "一般情况": "无", "专科情况": "无", "辅助检查": "无。表格<诊断>内容最后诊断初步诊断1.心律失常冠状动脉粥样硬化性心脏病2.高血压1级（中危组）3.双侧腔隙性脑梗死2019-03-072019-03-094.支气管哮喘5.浅表性胃炎（Hp-）6.直肠炎7.肺结核8.颈椎间盘突出2019-03-15", "病例特点": "1、老年男性慢性病程。2、病史特点①以反复胸闷痛为主要症状；②患者缘于3年前无明显诱因出现胸闷痛，于劳累或精神紧张时多发，持续数分钟至十余分钟不等，休息后可缓解。③1周前再发胸闷痛不适，症状同前。④否认高血压、糖尿病史。3、入院体检T36.9℃,P80次／分,R18次／分,BP124/70mmHg。神清，双肺呼吸音清，双肺未闻及干湿性啰音。心率80次/分，律齐，心脏瓣膜区未闻及杂音。腹软，无压痛、反跳痛。双下肢无水肿。4、辅助检查无。", "诊断、诊断依据及鉴别诊断": "1、初步诊断冠心病2、诊断依据1.患者老年男性，慢性病程。2.胸闷痛3年，加重1周。3.BP124/70mmHg。神清，双肺呼吸音清，双肺未闻及干湿性啰音。心率80次/分，律齐，心脏瓣膜区未闻及杂音。腹软，无压痛、反跳痛。双下肢无水肿。3、鉴别诊断急性心肌梗死支持点患者老年男性，反复胸闷痛，吸烟30余年。不支持点既往无高血压病、糖尿病史，胸闷痛经休息可缓解。结论暂可排除。", "诊疗计划": "1.完善相关检查三大常规、凝血项、感染项、糖化血红蛋白、心电图、甲功、胸片、胸部CT、冠脉CTA等检查；2.予I级护理，改善心肌重构、抑酸、护胃；3.请示上级医师指导进一步治疗。", "查体": "P66次／分，BP145/85mmHg。神清，双肺呼吸音清，双肺未闻及干湿性啰音。心率66次/分，律齐，心脏瓣膜区未闻及杂音。腹软，无压痛、反跳痛。双下肢无水肿。辅助检查2019-03-06住院血常规嗜酸性粒细胞绝对值(EO#)0.83×10^9/L↑，嗜酸性粒细胞比率(EO)0.13↑。2019-03-06血气及代谢物分析二氧化碳分压(PCO2)49.0mmHg↑，血糖(glu)6.3mmol/L↑。2019-03-06凝血五项D二聚体1.24ug/ml↑。2019-03-06血生化肌酸激酶(CK)509U/L↑，肌酸激酶同工酶(CK-MB)27.7U/L↑，抗环瓜氨酸肽抗体65.5U/ml↑。2019-03-08肠镜（静脉麻醉）诊断结论1、直肠炎2、内痔；胃镜（静脉麻醉）诊断结论浅表性胃炎（Ⅰ级），以胃窦、体为主，HP检查抗原(+)阳性；C14呼气试验阴性；常规经胸超声心动图1.三尖瓣轻度返流2.肺动脉轻度高压。颈动脉（含椎动脉）1.双侧颈动脉内膜增厚2.双侧椎动脉未见明显异常。肾动脉1、双肾集合系统分离，考虑膀胱充盈后改变2、双肾动脉主干未见明显狭窄3、双肾内部分肾动脉阻力指数偏高。胸部正位1、左上肺毁损，两肺多发纤维增殖灶，邻近胸膜增厚、黏连。建议定期复查助诊。2、左下肺肺大泡。3、左膈面胸膜增厚、黏连。床旁心电图1、窦性心律2、完全性右束支阻滞3、ST段抬高4、T波改变（建议复查）。余天浩副主任医师看过病人后指示患者老年男性，反复胸闷痛不适，考虑既往无相关冠心病危险因素，冠心病诊断可能性不大，但仍需追踪冠脉CTA检查结果；患者胸片提示左上肺毁损，予完善胸部CT进一步明确，必要时请呼吸科会诊协助诊疗，密切关注患者病情变化。", "指标": ["住院血常规嗜酸性粒细胞绝对值:过高", "嗜酸性粒细胞比率:过高", "血气及代谢物分析二氧化碳分压:过高", "血糖:过高", "凝血五项D二聚体:过高", "血生化肌酸激酶:过高", "肌酸激酶同工酶:过高", "抗环瓜氨酸肽抗体:过高"], "阳性症状": ["胸闷"]}
{"ID": "N447830_4", "主诉": "左侧肢体麻木3年余，加重1周。", "现病史": "患者于3年前无明显诱因出现左侧肢体麻木不适，伴乏力，无头晕、头痛、呕吐，当时在我科住院诊断为1.脑梗塞后遗症2.2型糖尿病3.陈旧性肺结核4.腰椎间盘突出5.右侧大脑中动脉M1段狭窄，长期给予缺血性脑卒中二级预防治疗，症状反复，数次到我院给予营养神经、改善血循环等治疗，症状改善后出院，2019-6-24最后一次在我科出院，于1周前自觉麻木症状加重，无畏寒、发热、鼻塞、流涕，无恶心、呕吐、腹泻、便血、头晕、头痛、间中有心悸、胸闷，无压榨样感，未作治疗，于今日到我院门诊就诊要求住院进一步诊治，门诊拟“脑梗塞后遗症”收入院。患者自患病以来，精神状态良好，食欲良好，体力情况良好，睡眠情况良好，大便正常，小便正常。体重无明显减轻。有“2型糖尿病史”6年，近期服用“磷酸西格列汀片1片1/日”，自诉血糖控制可。", "既往史": "平素体质一般，有“肺结核病”史5年，曾在广州结核病院治疗，诉已治愈，多次复查无复燃。否认肝炎等传染病史，否认高血压史、冠心病史等慢性病史，否认外伤史、输血史，否认过敏史，预防接种史不详。", "个人史": "生于广东省佛山市南海区，久居本地，否认有血吸虫疫水接触史，否认到过地方病高发及传染病流行地区。吸烟史吸烟40年，平均20支／日。否认嗜酒史。无常用药品及麻醉毒品嗜好。否认工业毒物、粉尘、放射性物质接触史。否认冶游史。", "婚育史": "婚姻史结婚34年，配偶健在。育2子3女。", "月经史": "无", "家族史": "父母、兄弟、姐妹及子女健康，无遗传性、免疫性和精神性疾病，未患有与患者同样的疾病。", "入院诊断": "1.脑梗死后遗症 2.2型糖尿病 3.陈旧性肺结核 4.腰椎间盘突出 5.右侧大脑中动脉M1段狭窄 6.颈椎退行性病变 7.颈椎间盘突出（C3-4、4-5、5-6）", "出院诊断": "1.脑梗死后遗症 2.2型糖尿病 3.继发性肺结核 4.腰椎间盘突出 5.右侧大脑中动脉M1段狭窄 6.颈椎退行性病变 7.颈椎间盘突出（C3-4、4-5、5-6）8.低钾血症 9.脂肪肝 10.鼻窦炎", "首要诊断": "脑梗死后遗症", "一般情况": "正常，营养良好，面容无异常，表情自如，神志清楚，自主体位，步行入室，查体合作。皮肤黏膜全身皮肤黏膜色泽正常,未见皮疹,未见皮下出血点及瘀斑,毛发分布正常,皮肤温度正常、弹性正常，未见肝掌，未见蜘蛛痣。淋巴结全身浅表淋巴结未扪及肿大。头部头颅大小正常无畸形。眼睑正常，结膜正常，巩膜无黄染，角膜正常,眼球正常，双侧瞳孔等圆等大，左瞳孔3.0mm，右瞳孔3.0mm，对光反射正常。耳廓正常无畸形,外耳道未见分泌物，乳突无压痛。鼻外观正常无畸形，无鼻翼扇动,副鼻窦体表区无压痛。口唇红润，口腔黏膜正常，扁桃体无肿大，咽正常无充血。声音正常。颈部颈部无抵抗，颈动脉搏动正常，颈静脉正常，气管居中，肝颈静脉回流征阴性，甲状腺未触及肿大。胸部胸廓正常，胸骨无叩痛。呼吸运动正常，呼吸节律正常，肋间隙正常。语颤正常，未触及胸膜摩擦感，未触及皮下摩擦感，双肺叩诊呈清音，呼吸规整，双肺呼吸音粗，未闻及干湿啰音，语音传导正常，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率92次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。腹部腹部平坦，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌柔软，无压痛、反跳痛，无液波震颤，未触及腹部包块，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阴性，肾区无叩击痛，无振水声，肠鸣音正常，未闻及腹部血管杂音。肛门生殖器外生殖器未查、肛门直肠未查。脊柱四肢脊柱正常，棘突无压痛及叩击痛，活动度正常。四肢无畸形，关节无红肿、强直，肌肉无萎缩，下肢静脉无曲张，无杵状指（趾），四肢关节活动正常，足动脉搏动正常。神经生理性反射", "专科情况": "神清，构音清晰，时间、地点、人物定向力正常，远、近记忆力、判断力、理解力、计算力正常，自知力存在，情绪正常。颈无抵抗，Kernig、Brudzinski征阴性。头颈面部及脊柱、四肢无畸形，头部无压痛，无强迫头位，听诊无血管杂音。粗测嗅觉及远、近视力正常，视野无缺损。眼底检查视乳头边界清晰，眼睑无下垂，眼球位置居中，各向活动无受限，未见眼球震颤，双侧瞳孔等大等圆，直径3mm，对光反射灵敏，调节、辐辏反射存在。颜面部痛温触觉正常，张口向右偏斜，咬颞肌有力，角膜反射正常。未见面肌抽搐，眼裂对称，双侧额纹对称、左侧鼻唇沟变浅，舌前2/3味觉存在。粗测听力正常，Rinne试验双侧均阳性，Weber试验居中。发音正常，无饮水呛咳、吞咽困难，软腭上抬有力，悬雍垂居中，咽反射正常，舌后1/3味觉存在。转颈、耸肩对称有力。口腔中舌位居中，伸舌无偏斜。右利手，无肌肉萎缩，肌张力正常，左侧肢体肌力Ⅴ-级，右侧肢体肌力Ⅴ级。双侧指鼻试验、轮替试验、跟膝胫试验稳准，Romberg's征阴性，姿势、步态正常。躯干和四肢痛温触觉及关节位置觉、音叉振动觉、皮层觉正常。双侧桡骨膜、肱二头肌、肱三头肌反射及膝、踝反射（++），Hoffmann、Rossolimo征（-），上、中、下腹壁反射及提睾反射、跖反射、肛门反射存在。双侧Babinski、Chaddock、Oppenheim、Gordon征（-），无强握反射及脊髓自主反射。大小便正常，皮肤划痕征阴性。", "辅助检查": "2018-7-30我院头部CTA示左侧基底节区腔隙性脑梗死，右侧大脑中动脉M1段局部明显狭窄。2019-06-27颈椎磁共振平扫1.颈椎退行性改变；颈3-4、4-5、5-6椎间盘变性突出，以颈3-4椎间盘最明显；2.C5椎体压脂高信号，考虑骨髓水肿可能，请结合临床。", "病例特点": "1、中老年男性，慢性病程。2、病史特点①左侧肢体麻木3年。加重1周。②3年来反复在我科住院诊断1.脑梗塞后遗症2.2型糖尿病3.陈旧性肺结核4.腰椎间盘突出5.右侧大脑中动脉M1段狭窄③在家长期服用缺血性脑卒中二级预防药物。④近1周自觉症状加重，无头晕、头痛、无发热，无恶心、呕吐、抽搐，二便正常。⑤有“糖尿病”病史。3、入院体检T36.4℃，P92bpm，R18bpm，BP108／73mmHg。发育正常，营养中等，自动体位，精神稍差，双肺呼吸音粗，未闻及明显干湿性啰音，心率92次/分，律齐，未闻及病理性杂音，腹软，无压痛及反跳痛，双下肢无浮肿。专科情况神清语利，查体合作，双侧瞳孔等大等圆，直径3mm，对光反射灵敏，眼球各向活动不受限，左侧鼻唇沟变浅，口角右歪，伸舌居中，无吞咽困难、饮水呛咳，粗测听力正常。转颈、耸肩有力，左侧肢肌力Ⅴ-级，右侧肢肌力Ⅴ级，四肢肌张力正常，生理反射存在，病理反射未引出，脑膜刺激征阴性。4、辅助检查2018-7-30我院头部CTA示左侧基底节区腔隙性脑梗死，右侧大脑中动脉M1段局部明显狭窄。2019-06-27颈椎磁共振平扫印象1.颈椎退行性改变；颈3-4、4-5、5-6椎间盘变性突出，以颈3-4椎间盘最明显；2.C5椎体压脂高信号，考虑骨髓水肿可能，请结合临床。5、入院静脉血栓栓塞症（VTE）风险评估结果低危，详细评分见《VTE风险评估表》。", "诊断、诊断依据及鉴别诊断": "1、初步诊断1.脑梗死后遗症2.2型糖尿病3.陈旧性肺结核4.腰椎间盘突出5.右侧大脑中动脉M1段狭窄6.颈椎退行性改变7.颈椎间盘突出（C3-4、4-5、5-6）2、诊断依据①中老年男性，慢性病程，因“左侧肢体麻木2年余，加重1周”入院，有“糖尿病”病史。②查体左侧鼻唇沟变浅，口角右歪，左侧肢肌力Ⅴ-级，右侧肢肌力Ⅴ级。③2018-7-30头部CTA示左侧基底节区腔隙性脑梗死，右侧大脑中动脉M1段局部明显狭窄。3、鉴别诊断脑出血支持点有左侧肢体麻木，有神经定位体征。不支持点无头痛、呕吐等颅内高压征。结论行头部CT检查排除。", "诊疗计划": "1、完成以下检查三大常规、凝血像、血生化、胸片、心电图、头部核磁、TCD、双侧颈动脉彩超等。2、给予改善循环、营养神经、稳斑降脂、控制血糖及对症支持治疗；3、VTE风险预防根据VTE风险评估结果，为低危组，给予基本预防措施预防VTE发生。4、与患者及家属交代相关病情，请上级医师指导诊治。", "查体": "T36.5℃，P64bpm，R18bpm，BP120／76mmHg。双肺呼吸音清，未闻及干湿性啰音，心率64次/分，律齐，未闻及病理性杂音，腹软，无压痛及反跳痛，双下肢无浮肿。专科情况神清，查体合作，双侧瞳孔等大等圆，直径3mm，对光反射灵敏，眼球各向活动不受限，左侧鼻唇沟变浅，口角右歪，伸舌居中，无吞咽困难、饮水呛咳，左侧肢肌力Ⅴ-级，右侧肢肌力Ⅴ级，四肢肌张力正常，生理反射存在，病理反射未引出，脑膜刺激征阴性。感觉无异常。辅助检查2020-08-07血常规白细胞(WBC)7.48×10^9/L，中性粒细胞比率(NE)0.474%，血小板(PLT)188.00×10^9/L，红细胞(RBC)5.01×10^12/L，血红蛋白(HGB)146.00g/L。糖化血红蛋白测定糖化血红蛋白(HbA1c)10.5%↑。尿常规+沉渣分析酮体+-↑，尿葡萄糖4+↑，比重1.037↑。血生化葡萄糖(Glu)13.09mmol/L↑，钾(K)3.41mmol/L↓，高密度脂蛋白(HDL-C)0.82mmol/L↓，余肝肾功能等未见明显异常。粪便常规、凝血功能、肿瘤标志物、甲状腺功能、感染八项等未见明显异常。2020-08-06胸部正、侧位1、对比2019-06-25片两上肺多发纤维化灶、钙化灶，左肺多发钙化灶，无明显变化；左肺上叶前段新发病灶，建议CT进一步检查。2、心膈未见异常。颈动脉彩超（含椎动脉）1.双侧颈动脉硬化并多发斑块形成2.双侧椎动脉未见明显异常。腹部彩超1、脂肪肝2、胆、胰、脾、双肾、前列腺未见明显异常。脑电图正常范围脑电图。黄焰主任医师查房后分析患者老年男性，慢性病程。左侧肢体麻木3年余，加重1周，曾在我院住院确诊脑梗死，经治疗遗留左侧肢体麻痹乏力感，平素未严格控制饮食及规律治疗，本次因肢体麻痹感加重1周入院，结合患者病史、查体及检查结果，诊断考虑“1.脑梗死后遗症2.2型糖尿病3.陈旧性肺结核4.腰椎间盘突出5.右侧大脑中动脉M1段狭窄6.脂肪肝”。进一步可予复查头颅核磁了解脑血管情况及排除新发脑梗死可能。患者尿常规见尿糖强阳性，患者以往使用门冬30胰岛素控制血糖，目前血糖控制欠佳，使用门冬30胰岛素控制血糖，早上14U皮下注射，晚上14u皮下注射，患者空腹血糖偏高，予加口服二甲双胍调节，必要时可予“三短一长”强化胰岛素治疗，并加强健康宣教育，余治疗予改善血循环、营养神经、抗小板、稳定斑块等治疗。遵嘱执行。", "指标": ["糖化血红蛋白测定糖化血红蛋白:过高", "尿常规+沉渣分析酮体:过高", "尿葡萄糖:过高", "比重:过高", "血生化葡萄糖:过高", "钾:过低", "高密度脂蛋白:过低"], "阳性症状": ["胸闷", "心悸", "乏力"]}
{"ID": "N542626_1", "主诉": "排便习惯改变2个月，伴腹胀1个月。", "现病史": "缘患者两个月前无明显原因下出现便秘，表现为排便不畅、排便费力，伴有肛门及下腹部轻疼痛，大便量较前明显减少，呈一指长细长条状，成形，颜色正常；一个月余前逐渐出现腹胀，进食后加重，患者自诉触及左下腹硬块。遂予当地诊所就诊，服用中药及泻药（具体不详）后大便变稀，解出后腹胀稍缓解，进食后腹胀再发，症状反复，逐渐加重，无伴发热、恶心、呕吐、嗳气、反酸，无急性腹痛、便血。2020-11-01至雷州市东里卫生院就诊，完善超声检查提示肝脏增大、胆囊息肉、腹腔积液，腹平片见散在肠气及肠内容物分布，未见肠梗阻及消化道穿孔征。现患者为进一步诊疗至我院就诊，门诊拟“不完全性肠梗阻”收入我科。患者起病以来精神、睡眠一般，食纳差，进食量明显减少，小便正常，大便同上诉，近两个月体重下降10Kg。", "既往史": "平素身体一般，否认肝炎、结核等传染病史，否认高血压史、冠心病史、糖尿病等慢性病史，否认手术史、外伤史、输血史，否认过敏史，预防接种史不详。", "个人史": "生于广东省湛江市雷州市，久居本地，否认血吸虫疫水接触史，否认到过地方病高发及传染病流行地区。否认嗜酒史；吸烟20年，2包/天。无常用药品及麻醉毒品嗜好。否认工业毒物、粉尘、放射性物质接触史。否认冶游史。", "婚育史": "未婚未育。", "月经史": "无", "家族史": "父母、兄弟、姐妹健康，无遗传性、免疫性和精神性疾病,未患有与患者同样的疾病。", "入院诊断": "不完全性肠梗阻", "出院诊断": "1.结核性淋巴结炎 2.左肺肺结核 3.乳糜腹 4.不完全性肠梗阻 5.低蛋白血症 ", "首要诊断": "结核性淋巴结炎", "一般情况": "正常，营养良好，面容无异常，表情自如，神志清楚，自主体位，步行入室，查体合作。皮肤黏膜全身皮肤黏膜色泽正常,未见皮疹,未见皮下出血点及瘀斑,毛发分布正常,皮肤温度正常、弹性正常,未见肝掌,未见蜘蛛痣。淋巴结全身浅表淋巴结未扪及肿大。头部头颅大小正常无畸形。眼睑正常，结膜正常，巩膜无黄染，角膜正常,眼球正常,双侧瞳孔等圆等大，左瞳孔3.0mm，右瞳孔3.0mm，对光反射正常。耳廓正常无畸形,外耳道未见分泌物,乳突无压痛。鼻外观正常无畸形，无鼻翼扇动,副鼻窦体表区无压痛。口唇红润，口腔黏膜正常，扁桃体无肿大，咽正常无充血。声音正常。颈部颈部无抵抗，颈动脉搏动正常，颈静脉正常，气管居中，肝颈静脉回流征阴性，甲状腺未触及肿大。胸部胸廓正常，胸骨无叩痛。呼吸运动正常，呼吸节律正常，肋间隙正常。语颤正常，未触及胸膜摩擦感，未触及皮下摩擦感，双肺叩诊呈清音，呼吸规整，双肺呼吸音清，未闻及干湿啰音，语音传导正常，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率82次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。腹部详见专科查体。肛门生殖器外生殖器未查、肛门直肠未查。脊柱四肢脊柱正常，棘突无压痛及叩击痛，活动度正常。四肢无畸形，关节无红肿、强直，肌肉无萎缩，下肢静脉无曲张，无杵状指（趾）,四肢关节活动正常，四肢肌力、肌张力正常，足动脉搏动正常。神经生理性反射生理性反射存在，Hoffmann征阴性、Babinski征阴性、Oppenheim征阴性、Kernig征阴性、Brudzinski征阴性。", "专科情况": "腹部膨隆，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌紧张，无明显压痛、反跳痛，无液波震颤，左下腹触及一腹部包块，大小约2.2cm，质地硬，活动度可，无明显压痛，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性；胃区叩诊呈鼓音，余腹部叩诊鼓音、浊音混合，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阳性，肾区无叩击痛，无振水声；肠鸣音弱，2-3次/分，未闻及腹部血管杂音。", "辅助检查": "200-10-01雷州市东里卫生院腹部X片腹部见散在肠气及内容物分布，未见肠管扩张或液平面，未见膈下游离气体。腹部超声肝大、肝内1.5*1.3cm异常回声，考虑血管瘤；胆囊息肉；胰、脾未见明显异常；腹腔可见液性暗区约4.8cm。", "病例特点": "1、青年男性慢性病程。2、病史特点排便习惯改变2个月，表现为排便不畅、排便费力，大便量较前明显减少；一个月余前逐渐出现腹胀，进食后加重。服用中药及泻药后解出大便后腹胀稍缓解，进食后腹胀再发，症状反复，外院超声检查提示肝脏增大、胆囊息肉、腹腔积液，腹平片见散在肠气及肠内容物分布，未见肠梗阻及消化道穿孔征。患者起病以来进食量明显减少，近两个月体重下降10Kg。3、入院体检T36.3℃,P82次／分,R16次／分,BP112/70mmHg。腹部膨隆，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌紧张，无明显压痛、反跳痛，无液波震颤，左下腹触及一腹部包块，大小约2.2cm，质地硬，活动度可，无明显压痛，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性；胃区叩诊呈鼓音，余腹部叩诊鼓音、浊音混合，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阴性，肾区无叩击痛，无振水声；肠鸣音弱，2-3次/分，未闻及腹部血管杂音。4、辅助检查200-10-01雷州市东里卫生院腹部X片腹部见散在肠气及内容物分布，未见肠管扩张或液平面，未见膈下游离气体。腹部超声肝大、肝内1.5*1.3cm异常回声，考虑血管瘤；胆囊息肉；胰、脾未见明显异常；腹腔可见液性暗区约4.8cm。5、入院静脉血栓栓塞症（VTE）风险评估结果低危，详细评分见《VTE风险评估表》。", "诊断、诊断依据及鉴别诊断": "1、初步诊断不完全性肠梗阻2、诊断依据因“排便习惯改变2个月，伴腹胀1个月”入院；查体腹部膨隆，腹肌紧张，无明显压痛、反跳痛，左下腹触及一腹部包块，腹部叩诊鼓音、浊音混合，肠鸣音弱；外院腹平片见散在肠气及肠内容物分布。3、鉴别诊断", "诊疗计划": "1、完善相关检查三年大常规、生化、血型、感染项、肿瘤标志物、新电图、胸片、胸腹部CTA；2、完善检查待结果回报后在评估患者病情；3、VTE风险预防根据VTE风险评估结果，为低危组，给予基本预防措施预防VTE发生。4、请示陈开运主任医师指导诊疗。", "查体": "患者因“排便习惯改变2个月，伴腹胀1个月”入院；缘患者两个月前无明显原因下出现便秘，表现为排便不畅、排便费力，伴有肛门及下腹部轻疼痛，大便量较前明显减少，呈一指长细长条状，成形，颜色正常；一个月余前逐渐出现腹胀，进食后加重，患者自诉触及左下腹硬块。遂予当地诊所就诊，服用中药及泻药（具体不详）后大便变稀，解出后腹胀稍缓解，进食后腹胀再发，症状反复，逐渐加重，无伴发热、恶心、呕吐、嗳气、反酸，无急性腹痛、便血。2020-11-01至雷州市东里卫生院就诊，完善超声检查提示肝脏增大、胆囊息肉、腹腔积液，腹平片见散在肠气及肠内容物分布，未见肠梗阻及消化道穿孔征。现患者为进一步诊疗至我院就诊，门诊拟“不完全性肠梗阻”收入我科。患者起病以来食纳差，进食量明显减少，近两个月体重下降10Kg。专科查体腹部膨隆，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌紧张，无明显压痛、反跳痛，无液波震颤，左下腹触及一腹部包块，大小约2.2cm，质地硬，活动度可，无明显压痛，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性；胃区叩诊呈鼓音，余腹部叩诊鼓音、浊音混合，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阳性，肾区无叩击痛，无振水声；肠鸣音弱，2-3次/分，未闻及腹部血管杂音。辅助检查2020-11-03急血液常规白细胞(WBC)10.81×10^9/L↑，中性粒细胞绝对值(NE#)9.27×10^9/L↑，血红蛋白(HGB)119.00g/L↓。2020-11-03急凝血5项纤维蛋白原测定5.06g/L↑，D二聚体2.85ug/ml↑。2020-11-03急肝8|急肾4|急离子|血清淀粉酶测定(干化学法)|血清脂肪酶测定(干化学法)|急Glu|急CRP钠(Na)136mmol/L↓，C-反应蛋白(CRP)99.6mg/L↑，白蛋白(ALB)25.7g/L↓。2020-11-04肿瘤标记物CA125579.1U/ml↑。2020-11-03床旁心电图1、窦性心律2、ST段抬高。2020-11-03胸部正、侧位左上肺病灶，考虑纤维化灶，建议定期复查。心膈未见明确异常。诊疗意见患者反复便秘两个月，伴有腹胀逐渐加重，症状体征表现为不完全性肠梗阻，入院检查见CA125明显升高，目前不能排除肠道肿瘤导致梗阻可能，予以完善腹部CTA检查，待结果回报后在评估患者病情，另见白细胞稍高，予以头孢唑林预防感染，及补充水电解质等治疗，嘱患者流食为主，控制进食量，注意观察大便情况，续观病情。", "指标": ["急血液常规白细胞:过高", "中性粒细胞绝对值:过高", "血红蛋白:过低", "急凝血5项纤维蛋白原测定:过高", "D二聚体:过高", "急肝8|急肾4|急离子|血清淀粉酶测定(干化学法)|血清脂肪酶测定(干化学法)|急Glu|急CRP钠:过低", "C-反应蛋白:过高", "白蛋白:过低", "肿瘤标记物:过高"], "阳性症状": ["纳差", "便秘", "腹胀"]}
{"ID": "N249696_6", "主诉": "腰痛伴四肢乏力2周。", "现病史": "患者于2周前无明显诱因出现腰痛伴四肢乏力，伴右下肢放射痛麻，呈阵发性活动后加重，休息后减轻。不受天气变化影响，无午后潮热、盗汗。自行休息及使用药物（具体不详）治疗后不能缓解症状。遂来我院就诊，门诊拟诊断为“四肢乏力查因”收入院进一步治疗。发病以来，精神、食欲较差，睡眠一般，大小便正常，体重无明显改变。糖尿病10余年，曾诊断为糖尿病肾病，规律胰岛素治疗，自诉血糖控制可。高血压病史3年，曾诊断为高血压2级很高危组，自诉血压控制情况可。", "既往史": "有腔隙性脑梗、肺结核病史，具体治疗不详。2019-10-17因“L3/4、L4/5椎间盘突出并椎管狭窄症”在我院行“3/4椎间隙病灶清除+L3-L5椎弓根钉内固定+脊髓硬膜外椎间盘、黄韧带切除+椎间隙植骨融合术”，否认肝炎、结核等传染病史，否认冠心病史等慢性病史，否认外伤史，否认过敏史，预防接种史不详。", "个人史": "生于广东省广州市海珠区，久居本地，否认血吸虫疫水接触史，否认到过地方病高发及传染病流行地区。否认嗜酒史、吸烟史。无常用药品及麻醉毒品嗜好。否认工业毒物、粉尘、放射性物质接触史。否认冶游史。", "婚育史": "结婚22年，配偶健在。育1子。", "月经史": "无", "家族史": "父母已故，兄弟、姐妹及儿子健康，无遗传性、免疫性和精神性疾病,未患有与患者同样的疾病。", "入院诊断": " 1.腰椎内固定术后疼痛 2.高血压2级 很高危组 3.2型糖尿病并糖尿病肾病 4.骨量减低 5.腔隙性脑梗死 6.肺结核 7.高尿酸血症 8.感染性休克", "出院诊断": "1.脊柱内固定术后疼痛 2.高血压2级 很高危组 3.2型糖尿病并糖尿病肾病 4.骨量减低 5.腔隙性脑梗死 6.肺结核 7.高尿酸血症 8.败血症 9.中度贫血 10.感染性休克", "首要诊断": "脊柱内固定术后疼痛", "一般情况": "正常，营养良好，面容无异常，表情自如，神志清楚，自主体位，步行入室，查体合作。皮肤黏膜全身皮肤黏膜色泽正常,未见皮疹,未见皮下出血点及瘀斑,毛发分布正常,皮肤温度正常、弹性正常,未见肝掌,未见蜘蛛痣。淋巴结全身浅表淋巴结未扪及肿大。头部头颅大小正常无畸形。眼睑正常，结膜正常，巩膜无黄染，角膜正常,眼球正常,双侧瞳孔等圆等大，左瞳孔3.0mm，右瞳孔3.0mm，对光反射正常。耳廓正常无畸形,外耳道未见分泌物,乳突无压痛。鼻外观正常无畸形，无鼻翼扇动,副鼻窦体表区无压痛。口唇红润，口腔黏膜正常，扁桃体无肿大，咽正常无充血。声音正常。颈部颈部无抵抗，颈动脉搏动正常，颈静脉正常，气管居中，肝颈静脉回流征阴性，甲状腺未触及肿大。胸部胸廓正常，胸骨无叩痛。呼吸运动正常，呼吸节律正常，肋间隙正常。语颤正常，未触及胸膜摩擦感，未触及皮下摩擦感，双肺叩诊呈清音，呼吸规整，双肺呼吸音清，未闻及干湿啰音，语音传导正常，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率102次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。腹部腹部平坦，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌柔软，无压痛、反跳痛，无液波震颤，未触及腹部包块，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阴性，肾区无叩击痛，无振水声，肠鸣音正常，未闻及腹部血管杂音。肛门生殖器外生殖器未查、肛门直肠未查。脊柱四肢详见专科查体。神经生理性反射详见专科查体。", "专科情况": "患者步入病房，正常步态。脊柱未见明显畸形，腰4-5棘突轻压痛，无叩击痛，腰椎活动稍受限。四肢肌肉未见萎缩，感觉四肢感觉正常。肌力屈肘肌左/右=Ⅳ-/Ⅳ-级，肱三头肌左/右=Ⅳ-/Ⅳ-级，手内肌左/右=Ⅳ-/Ⅳ-级，髂腰肌左/右=Ⅳ-/Ⅳ-级，股四头肌左/右=Ⅳ-/Ⅳ-级，胫前肌左/右=Ⅳ-/Ⅳ-级，足踇背伸肌左/右=Ⅳ-/Ⅳ-级，足趾背伸肌左/右=Ⅳ-/Ⅳ-级。双侧直腿抬高实验阴性，双侧股神经牵拉实验阴性，双“4”字实验阴性。四肢肌张力正常，反射双侧上腹部反射存在，双侧肱三头肌反射存在，双侧桡骨膜反射存在，双侧膝反射存在，双侧跟腱反射存在，病理征双侧Hoffmann征阴性，双侧Babinski征阴性、Oppenheim征阴性、Kernig征阴性、Brudzinski征阴性。", "辅助检查": "暂缺。", "病例特点": "1、老年男性急性病程。2、病史特点①患者于2周前无明显诱因出现腰痛伴四肢乏力，伴右下肢放射痛麻，呈阵发性活动后加重，休息后减轻。不受天气变化影响，无午后潮热、盗汗。②自行休息及使用药物（具体不详）治疗后不能缓解症状。遂来我院就诊，门诊拟诊断为“四肢乏力查因”收入院进一步治疗。③糖尿病10余年，曾诊断为糖尿病肾病，高血压病史3年，曾诊断为高血压2级很高危组。3、入院体检T38.0℃,P102次／分,R18次／分,BP126/83mmHg。患者步入病房，正常步态。脊柱未见明显畸形，腰4-5棘突轻压痛，无叩击痛，腰椎活动稍受限。四肢肌肉未见萎缩，感觉四肢感觉正常。肌力屈肘肌左/右=Ⅳ-/Ⅳ-级，肱三头肌左/右=Ⅳ-/Ⅳ-级，手内肌左/右=Ⅳ-/Ⅳ-级，髂腰肌左/右=Ⅳ-/Ⅳ-级，股四头肌左/右=Ⅳ-/Ⅳ-级，胫前肌左/右=Ⅳ-/Ⅳ-级，足踇背伸肌左/右=Ⅳ-/Ⅳ-级，足趾背伸肌左/右=Ⅳ-/Ⅳ-级。双侧直腿抬高实验阴性，双侧股神经牵拉实验阴性，双“4”字实验阴性。四肢肌张力正常，反射双侧上腹部反射存在，双侧肱三头肌反射存在，双侧桡骨膜反射存在，双侧膝反射存在，双侧跟腱反射存在，病理征双侧Hoffmann征阴性，双侧Babinski征阴性、Oppenheim征阴性、Kernig征阴性、Brudzinski征阴性。4、辅助检查暂缺。5、入院静脉血栓栓塞症（VTE）风险评估结果高危，详细评分见《VTE风险评估表》。", "诊断、诊断依据及鉴别诊断": "1、初步诊断1.四肢乏力查因2.腰椎内固定术后3.2型糖尿病4.高血压2级很高危组2、诊断依据①四肢乏力2周。②糖尿病10余年，曾诊断为糖尿病肾病，高血压病史3年，曾诊断为高血压2级很高危组。③患者步入病房，正常步态。脊柱未见明显畸形，腰4-5棘突轻压痛，无叩击痛，腰椎活动稍受限。四肢肌肉未见萎缩，感觉四肢感觉正常。肌力屈肘肌左/右=Ⅳ-/Ⅳ-级，肱三头肌左/右=Ⅳ-/Ⅳ-级，手内肌左/右=Ⅳ-/Ⅳ-级，髂腰肌左/右=Ⅳ-/Ⅳ-级，股四头肌左/右=Ⅳ-/Ⅳ-级，胫前肌左/右=Ⅳ-/Ⅳ-级，足踇背伸肌左/右=Ⅳ-/Ⅳ-级，足趾背伸肌左/右=Ⅳ-/Ⅳ-级。双侧直腿抬高实验阴性，双侧股神经牵拉实验阴性，双“4”字实验阴性。四肢肌张力正常，反射双侧上腹部反射存在，双侧肱三头肌反射存在，双侧桡骨膜反射存在，双侧膝反射存在，双侧跟腱反射存在，病理征双侧Hoffmann征阴性，双侧Babinski征阴性、Oppenheim征阴性、Kernig征阴性、Brudzinski征阴性。3、鉴别诊断①腰椎结核支持点同样可有腰腿痛病史；不支持点无午后潮热、夜间盗汗及消瘦等结核中毒症状。结论腰椎MRI检查可进一步排除。②腰椎肿瘤支持点有腰腿痛病史；不支持点疼痛非持续性，无夜间痛加重，无消瘦。结论腰椎MRI检查可进一步排除。", "诊疗计划": "1、按脊柱外科常规护理，二级护理；2、完善相关检查，如三大常规、肝肾功能、凝血功能、心电图、磁共振等；3、VTE风险预防根据VTE风险评估结果，为高危组，给予基本预防+机械预防+药物预防措施预防VTE发生。4、暂时予卧床休息、依托考昔止痛、甲钴胺营养神经、阿托伐他汀钙调脂、硫酸氢氯吡格雷抗血小板、奥美拉唑镁护胃、动态观察患者病情等对症支持治疗方案；5、请示上级医师指导诊疗；6、必要时行手术治疗。", "查体": "生命体征平稳，心肺腹查体未见明显异常，专科查体同前。辅助检查2020-01-02凝血五项凝血酶原时间15.7秒↑，纤维蛋白原测定7.43g/L↑，D二聚体6.76ug/ml↑。2020-01-02住院血常规白细胞(WBC)17.17×10^9/L↑，淋巴细胞比率(LY)0.068↓，中性粒细胞比率(NE)0.878↑，血小板(PLT)696.00×10^9/L↑，红细胞(RBC)2.92×10^12/L↓，血红蛋白(HGB)79.00g/L↓，红细胞压积(HCT)0.249↓。2020-01-02降钙素原PCT检测降钙素原(PCT-Q)0.80ng/mL。2020-01-02糖化血红蛋白测定糖化血红蛋白(HbA1c)8.2%↑。2020-01-02离子7|血脂组合|CRP|血糖|肝胆酶学|肝脏代谢|肾脏功能谷胱甘肽还原酶(GR)88U/L↑，尿素(UREA)9.84mmol/L↑，肌酐(CREA)142μmol/L↑，尿酸(UA)559μmol/L↑，葡萄糖(Glu)16.09mmol/L↑，钠(Na)136mmol/L↓，铁(Fe)3umol/L↓，镁(Mg)1.22mmol/L↑，载脂蛋白A(APOA)0.90g/L↓，β2-微球蛋白(β2-MG)6.10mg/L↑，C-反应蛋白(CRP)121.7mg/L↑，氯化物(Cl)98.2mmol/L↓，脂蛋白(a)(LP(a))387mg/L↑，胱抑素C(Cysc)1.73mg/L↑，白蛋白（免疫比浊）(ALBm)31.5g/L↓，α1微球蛋白(α1-MG)44.2mg/L↑，IV型胶原蛋白(IVC)200.0ng/mL↑。2020-01-02血气及代谢物分析PH值(Ph)7.470↑，二氧化碳分压(PCO2)30.8mmHg↓，氧分压(PO2)129.0mmHg↑，钾离子浓度(K)3.30mmol/L↓，钙离子浓度(CA)1.054mmol/L↓，氯离子浓度(CL)96.8mmol/L↓，红细胞压积(HCT)27.5%↓，氧合血红蛋白比率(FO2Hb)96.7%↑，高铁血红蛋白比率(FMetHb)0.9%↑，氢离子浓度(cH+)33.9nmol/L↓，缓冲碱(BB)43.9nmol/L↓，氧含量(O2con)11.7%↓，氧饱和度(O2sat)98.4%↑，阴离子间隙(AnGap)20.2mmol/L↑，呼吸指数(RI(T))0↓，Hb含量(tHb)84.2g/L↓。2020-01-02床旁心电图(十五导联)(无线心电);1、窦性心动过速2、T波异常。2020-01-02胸部正、侧位,腰椎正、侧位1、心肺膈未见异常。2、腰3-腰5椎弓根钉内固定在位；腰3/4、腰4/5椎间隙见椎间植骨融合及植入骨留置。腰3、4椎体轻度后方移位。3、腰椎骨质疏松及退行性变。张辉主任医师查房后指示，患者诉腰痛伴四肢乏力，结合病史及辅助检查，目前诊断“1.四肢乏力查因2.2.腰椎内固定术后3.2型糖尿病4.高血压2级很高危组”，PCT检查提示“败血症”可能，注意予抗感染治疗，同时完善血培养等检查，请感染科会诊协助诊治。另患者四肢乏力原因不明确，不排除脑梗死引起，完善头颅CT，注意请神经内科会诊协助诊治。暂予止痛、营养神经、调脂、抗血小板、护胃、抗感染治疗，遵嘱执行，密切观察患者病情变化。", "指标": ["凝血五项凝血酶原时间15.7秒:过高", "纤维蛋白原测定:过高", "D二聚体:过高", "住院血常规白细胞:过高", "淋巴细胞比率:过低", "中性粒细胞比率:过高", "血小板:过高", "红细胞:过低", "血红蛋白:过低", "红细胞压积:过低", "糖化血红蛋白测定糖化血红蛋白:过高", "离子7|血脂组合|CRP|血糖|肝胆酶学|肝脏代谢|肾脏功能谷胱甘肽还原酶:过高", "尿素:过高", "肌酐:过高", "尿酸:过高", "葡萄糖:过高", "钠:过低", "铁:过低", "镁:过高", "载脂蛋白:过低", "β2-微球蛋白:过高", "C-反应蛋白:过高", "氯化物:过低", "脂蛋白:过高", "胱抑素:过高", "白蛋白（免疫比浊）:过低", "α1微球蛋白:过高", "IV型胶原蛋白:过高", "血气及代谢物分析PH值:过高", "二氧化碳分压:过低", "氧分压:过高", "钾离子浓度:过低", "钙离子浓度:过低", "氯离子浓度:过低", "红细胞压积:过低", "氧合血红蛋白比率:过高", "高铁血红蛋白比率:过高", "氢离子浓度:过低", "缓冲碱:过低", "氧含量:过低", "氧饱和度:过高", "阴离子间隙:过高", "呼吸指数:过低", "Hb含量:过低"], "阳性症状": ["乏力", "腰痛"]}
{"ID": "N513786_1", "主诉": "反复咽痛4年，加重半个月。", "现病史": "缘于4年前常因受凉后反复出现发热、咽痛，伴咽痒，伴咳嗽，无咳痰，伴咽异物感，反复发烧，每年发作4-5次，偶伴反酸，无胃痛，无打鼾、张口呼吸，无憋气，曾多次到当地医院就诊，予输液及口服药物对症治疗（具体不详）。症状反复未愈。近半月来自觉咽痛症状明显加重，伴明显咽异物感，夜间睡眠不安，伴咳嗽，无咳少许泡沫痰，无明显鼻塞，无高热惊厥，无流涕、鼻痒及打喷嚏，无恶心呕吐，现为求进一步诊治，遂来我院就诊，查纤维鼻咽喉镜检查提示慢性咽喉炎。由门诊拟“慢性扁桃体炎”收入我科行手术治疗。自起病以来，精神、食欲、一般，大小便正常。", "既往史": "平素身体一般。既往“慢性胃炎”病史，未行系统治疗。右耳听力下降20余年，未行治疗。否认“高血压、冠心病、糖尿病”病史，否认“肝炎、肺结核、菌痢”病史，否认手术、重大外伤史，无输血史，否认药物或食物过敏史，预防接种史不详。", "个人史": "生、长于原籍，否认血吸虫疫水接触史，否认食鱼生史，无吸烟史，无嗜酒史，无工业毒物、粉尘、放射性物质接触史，无药物嗜好，无冶游史。", "婚育史": "婚姻史适龄结婚，配偶健在。婚姻史]生育史育2子1女。", "月经史": "无", "家族史": "父母去世，兄弟、姐妹及子女健康，无遗传性、免疫性和精神性疾病。", "入院诊断": "1.双侧慢性扁桃体炎 2.返流性咽喉炎 3.慢性胃炎", "出院诊断": "1.双侧慢性扁桃体炎 2.双肺继发性肺结核 3.返流性咽喉炎 4.慢性胃炎    ", "首要诊断": "双侧慢性扁桃体炎", "一般情况": "正常，营养良好，面容无异常，表情自如，神志清楚，自主体位，步行入室，查体合作。皮肤黏膜全身皮肤黏膜色泽正常,未见皮疹,未见皮下出血点及瘀斑,毛发分布正常,皮肤温度正常、弹性正常,未见肝掌,未见蜘蛛痣。淋巴结全身浅表淋巴结未扪及肿大。头部头颅大小正常无畸形。眼睑正常，结膜正常，巩膜无黄染，角膜正常,眼球正常,双侧瞳孔等圆等大，左瞳孔3.0mm，右瞳孔3.0mm，对光反射正常,。耳廓正常无畸形,外耳道未见分泌物,乳突无压痛。鼻外观正常无畸形，无鼻翼扇动,副鼻窦体表区无压痛。口唇红润，口腔黏膜正常，扁桃体无肿大，咽正常无充血。声音正常。颈部颈部无抵抗，颈动脉搏动正常，颈静脉正常，气管居中，肝颈静脉回流征阴性，甲状腺未触及肿大。胸部胸廓正常，胸骨无叩痛。呼吸运动正常，呼吸节律正常，肋间隙正常。语颤正常，未触及胸膜摩擦感，未触及皮下摩擦感，双肺叩诊呈清音，呼吸规整，双肺呼吸音清，未闻及干湿啰音，语音传导正常，未闻及胸膜摩擦音。心前区无隆起，心尖搏动位于第五肋间左锁骨中线内侧1cm，心尖搏动正常，未触及震颤，未触及心包摩擦感，心脏相对浊音界正常，心率86次/分，心律齐整，心音正常，未闻及额外心音，未闻及杂音，未闻及心包摩擦音。无异常血管征。腹部腹部平坦，无胃型、肠型、蠕动波，腹式呼吸存在，腹壁静脉无曲张。腹肌柔软，无压痛、反跳痛，无液波震颤，未触及腹部包块，肝脏肋缘下未触及，脾脏肋缘下未触及，肾脏未触及，输尿管压痛点无压痛，Murphy征阴性，肝浊音界存在，肝上界位于右锁骨中线5肋间，移动性浊音阴性，肾区无叩击痛，无振水声，肠鸣音正常，未闻及腹部血管杂音。肛门生殖器外生殖器未查、肛门直肠未查。脊柱四肢脊柱正常，棘突无压痛及叩击痛，活动度正常。四肢无畸形，关节无红肿、强直，肌肉无萎缩，下肢静脉无曲张，无杵状指（趾）,四肢关节活动正常，四肢肌力、肌张力正常，足动脉搏动正常。神经生理性反射生理性反射存在，Hoffmann征阴性、Babinski征阴性、Oppenheim征阴性、Kernig征阴性、Brudzinski征阴性", "专科情况": "耳廓无畸形，耳屏无压痛，外耳道无畸形、狭窄，无脓性分泌物，鼓膜完整，光锥正常，右侧听力下降，乳突无压痛。外鼻无畸形，鼻粘膜无充血、水肿，鼻腔无脓涕，鼻中隔无偏曲，双下鼻甲未见肥大，收缩性良好，双侧鼻腔未见息肉样组织，副鼻窦区无压痛。鼻咽部未见溃疡、出血、新生物及隆起。口唇红润，伸舌居中，口腔及舌部粘膜无溃疡或新生物，牙龈无出血。咽部粘膜稍充血，咽后壁淋巴滤泡少量增生，咽侧束无肿胀，双侧扁桃体II度肿大，表面充血，可见少量脓点，未见角化物。舌根部淋巴滤泡少量增生。会厌无充血、水肿，未见囊肿及新生物。双侧声带无充血、水肿，未见息肉和小结，双侧声带内收外展活动正常，声门闭合正常。下咽部及梨状窝未见狭窄或新生物。颈软，双侧对称，颈静脉无怒张，气管居中，双侧甲状腺无肿大，未触及结节，头颈部未触及淋巴结肿大。", "辅助检查": "我院门诊（2019-10-24）纤维鼻咽喉镜检查提示慢性咽喉炎。", "病例特点": "1、中年男性，慢性病程。2、病史特点1）缘于4年前常因受凉后反复出现发热、咽痛，伴咽痒，伴咳嗽，无咳痰，伴咽异物感，反复发烧，每年发作4-5次，偶伴反酸，无胃痛，无打鼾、张口呼吸，无憋气，曾多次到当地医院就诊，予输液及口服药物对症治疗（具体不详）。症状反复未愈。2）近半月来自觉咽痛症状明显加重，伴明显咽异物感，夜间睡眠不安，伴咳嗽，无咳少许泡沫痰，无明显鼻塞，无高热惊厥，无流涕、鼻痒及打喷嚏，无恶心呕吐。3）现为求进一步诊治，遂来我院就诊，查纤维鼻咽喉镜检查提示慢性咽喉炎。由门诊拟“慢性扁桃体炎”收入我科行手术治疗。4）自起病以来，精神、食欲、一般，大小便正常。3、入院体检T36.0℃，P86bpm，R86bpm，BP116／67mmHg。神清，双肺呼吸音清，未闻及干湿性啰音。心率86次／分，心律齐，各瓣膜听诊区未闻及杂音。腹部平软，未见肠型及蠕动波，全腹无压痛及反跳痛。专科情况咽部粘膜稍充血，咽后壁淋巴滤泡少量增生，咽侧束无肿胀，双侧扁桃体II度肿大，表面充血，可见少量脓点，未见角化物。舌根部淋巴滤泡少量增生。耳部、鼻部及喉部未见明显异常。4、辅助检查我院门诊（2019-10-24）纤维鼻咽喉镜检查提示慢性咽喉炎。5、入院静脉血栓栓塞症（VTE）风险评估结果低危，详细评分见《VTE风险评估表》。", "诊断、诊断依据及鉴别诊断": "1、初步诊断双侧慢性扁桃体炎返流性咽喉炎慢性胃炎2、诊断依据患者因“反复咽痛4年，加重半个月”入院。查体咽部粘膜稍充血，咽后壁淋巴滤泡少量增生，咽侧束无肿胀，双侧扁桃体II度肿大，表面充血，可见少量脓点，未见角化物。舌根部淋巴滤泡少量增生。耳部、鼻部及喉部未见明显异常。辅助检查我院门诊（2019-10-24）纤维鼻咽喉镜检查提示慢性咽喉炎。3、鉴别诊断根据病史及体征，诊断明确，但需与下列疾病鉴别①扁桃体角化症扁桃体表面可有硬锥状突起，不易被拔除，扁桃体可无红肿，可鉴别。②扁桃体结核隐性扁桃体结核无症状，表面无变化，需病理切片确诊。③扁桃体恶性肿瘤好发老年人，多为单侧进行性肿大，生长快，表面常溃疡，颈部淋巴结转移较早，可鉴别。", "诊疗计划": "1、入院完善血常规、血生化、凝血五项、大小便常规、感染四项、心电图、胸片等。2、安排择期手术；3、VTE风险预防根据VTE风险评估结果，为低危组，给予基本预防措施预防VTE发生。4、请示上级医师指导进一步诊疗。", "查体": "生命体征平稳，心肺腹未见异常。咽部粘膜稍充血，咽后壁淋巴滤泡少量增生，咽侧束无肿胀，双侧扁桃体II度肿大，表面充血，可见少量脓点，未见角化物。舌根部淋巴滤泡少量增生。耳部、鼻部及喉部未见明显异常。辅助检查胸部CT平扫1、双上肺及双下肺背段继发性结核，部分为浸润病灶，建议治疗后复查。2、双侧肺门及纵隔内多发肿大淋巴结并少许钙化灶。彭宏主任医师分析患者目前胸部CT提示继发性结核，部分为浸润病灶。上报传染病卡，并予广州市胸科医院门诊会诊。考虑患者扁桃体切除手术为择期手术，予今日安排出院，并嘱患者明确诊断后到广州市结防院抗结核治疗。遵嘱执行。", "指标": [], "阳性症状": ["咳嗽", "咽痛", "发热", "鼻塞"]}